[
    {
        "content": "Measurement of fiducial differential cross sections of gluon-fusion production of Higgs bosons decaying to WW^∗→ eνμν with the ATLAS detector at √(s)=8 TeV. This paper describes a measurement of fiducial and differential cross sections of gluon-fusion Higgs boson production in the H→ WW^∗→ eνμν channel, using 20.3 fb^-1 of proton–proton collision data. The data were produced at a centre-of-mass energy of √(s) = 8 TeV at the CERN Large Hadron Collider and recorded by the ATLAS detector in 2012.  Cross sections are measured from the observed H→ WW^∗→ eνμν signal yield in categories distinguished by the number of associated jets. The total cross section is measured in a fiducial region defined by the kinematic properties of the charged leptons and neutrinos. Differential cross sections are reported as a function of the number of jets, the Higgs boson transverse momentum, the dilepton rapidity, and the transverse momentum of the leading jet.  The jet-veto efficiency, or fraction of events with no jets above a given transverse momentum threshold, is also reported.  All measurements are compared to QCD predictions from Monte Carlo generators and fixed-order calculations, and are in agreement with the Standard Model predictions.",
        "entities": [
            [
                0,
                11,
                "TYPE"
            ],
            [
                55,
                78,
                "PRODUCTION"
            ],
            [
                145,
                156,
                "ENERGY"
            ],
            [
                180,
                191,
                "TYPE"
            ],
            [
                239,
                251,
                "PRODUCTION"
            ],
            [
                252,
                263,
                "MODEL"
            ],
            [
                311,
                321,
                "LUMINOSITY"
            ],
            [
                325,
                348,
                "COLLISION"
            ],
            [
                408,
                420,
                "ENERGY"
            ],
            [
                546,
                559,
                "DECAY_B"
            ],
            [
                1081,
                1093,
                "TYPE"
            ],
            [
                82,
                117,
                "DECAY_A"
            ],
            [
                282,
                295,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for neutral resonances decaying into a Z boson and a pair of b jets or τ leptons. A search is performed for a new resonance decaying into a lighter resonance and a Z boson. Two channels are studied, targeting the decay of the lighter resonance into either a pair of oppositely charged τ leptons or a b b̅ pair. The Z boson is identified via its decays to electrons or muons. The search exploits data collected by the CMS experiment at a centre-of-mass energy of 8 TeV, corresponding to an integrated luminosity of 19.8 fb^-1. No significant deviations are observed from the standard model expectation and limits are set on production cross sections and parameters of two-Higgs-doublet models.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                91,
                97,
                "TYPE"
            ],
            [
                469,
                474,
                "ENERGY"
            ],
            [
                521,
                531,
                "LUMINOSITY"
            ],
            [
                11,
                87,
                "DECAY_A"
            ],
            [
                117,
                178,
                "DECAY_A"
            ],
            [
                220,
                316,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for the minimal standard model Higgs boson in e+e- collisions at LEP.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                49,
                "MODEL"
            ],
            [
                53,
                68,
                "COLLISION"
            ]
        ]
    },
    {
        "content": "A search for the standard model Higgs boson decaying to charm quarks. A direct search for the standard model Higgs boson, H, produced in association with a vector boson, V (W or Z), and decaying to a charm quark pair is presented. The search uses a data set of proton-proton collisions corresponding to an integrated luminosity of 35.9 fb^-1, collected by the CMS experiment at the LHC in 2016, at a centre-of-mass energy of 13 TeV. The search is carried out in mutually exclusive channels targeting specific decays of the vector bosons: W→ℓν, Z→ℓℓ, and Z→νν, where ℓ is an electron or a muon. To fully exploit the topology of the H boson decay, two strategies are followed. In the first one, targeting lower vector boson transverse momentum, the H boson candidate is reconstructed via two resolved jets arising from the two charm quarks from the H boson decay. A second strategy identifies the case where the two charm quark jets from the H boson decay merge to form a single jet, which generally only occurs when the vector boson has higher transverse momentum. Both strategies make use of novel methods for charm jet identification, while jet substructure techniques are also exploited to suppress the background in the merged-jet topology. The two analyses are combined to yield a 95% confidence level observed (expected) upper limit on the cross section σ(VH)ℬ(H→cc̅) of 4.5 (2.4^+1.0_-0.7) pb, corresponding to 70 (37) times the standard model prediction.",
        "entities": [
            [
                2,
                8,
                "TYPE"
            ],
            [
                79,
                85,
                "TYPE"
            ],
            [
                94,
                120,
                "MODEL"
            ],
            [
                186,
                211,
                "DECAY_A"
            ],
            [
                235,
                241,
                "TYPE"
            ],
            [
                261,
                285,
                "COLLISION"
            ],
            [
                331,
                341,
                "LUMINOSITY"
            ],
            [
                425,
                432,
                "ENERGY"
            ],
            [
                437,
                443,
                "TYPE"
            ],
            [
                538,
                542,
                "DECAY_B"
            ],
            [
                544,
                548,
                "DECAY_B"
            ],
            [
                554,
                558,
                "DECAY_B"
            ],
            [
                17,
                68,
                "DECAY_A"
            ],
            [
                1366,
                1371,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for neutral MSSM Higgs bosons at LEP. The four LEP collaborations, ALEPH, DELPHI, L3 and OPAL, have searched for the neutral Higgs bosons which are predicted by the Minimal Supersymmetric Standard Model (MSSM). The data of the four collaborations are statistically combined and examined for their consistency with the background hypothesis and with a possible Higgs boson signal. The combined LEP data show no significant excess of events which would indicate the production of Higgs bosons. The search results are used to set upper bounds on the cross-sections of various Higgs-like event topologies. The results are interpreted within the MSSM in a number of benchmark models, including CP-conserving and CP-violating scenarios. These interpretations lead in all cases to large exclusions in the MSSM parameter space. Absolute limits are set on the parameter tanb and, in some scenarios, on the masses of neutral Higgs bosons.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                36,
                "MODEL"
            ],
            [
                124,
                144,
                "MODEL"
            ],
            [
                172,
                209,
                "MODEL"
            ],
            [
                503,
                509,
                "TYPE"
            ]
        ]
    },
    {
        "content": "Measurements of Higgs boson properties in the diphoton decay channel with 36 fb^-1 of pp collision data at √(s) = 13 TeV with the ATLAS detector. Properties of the Higgs boson are measured in the two-photon final state using 36.1 fb^-1 of proton-proton collision data recorded at √(s) = 13 TeV by the ATLAS experiment at the Large Hadron Collider. Cross-section measurements for the production of a Higgs boson through gluon-gluon fusion, vector-boson fusion, and in association with a vector bosonor a top-quark pair are reported. The signal strength, defined as the ratio of the observed to the expected signal yield, is measured for each of these production processes as well as inclusively. The global signal strength measurement of 0.99 ± 0.14 improves on the precision of the ATLAS measurement at √(s) = 7 and 8 TeV by a factor of two. Measurements of gluon-gluon fusion and vector-boson fusion productions yield signal strengths compatible with the Standard Model prediction. Measurements of simplified template cross sections, designed to quantify the different Higgs boson production processes in specific regions of phase space, are reported. The cross section for the production of the Higgs boson decaying to two isolated photons in a fiducial region closely matching the experimental selection of the photons is measured to be 55 ± 10 fb, which is in good agreement with the Standard Model prediction of 64 ± 2 fb. Furthermore, cross sections in fiducial regions enriched in Higgs boson production in vector-boson fusion or in association with large missing transverse momentum, leptons or top-quark pairs are reported. Differential and double-differential measurements are performed for several variables related to the diphoton kinematics as well as the kinematics and multiplicity of the jets produced in association with a Higgs boson. No significant deviations from a wide array of Standard Model predictions are observed.",
        "entities": [
            [
                0,
                12,
                "TYPE"
            ],
            [
                16,
                27,
                "MODEL"
            ],
            [
                46,
                68,
                "DECAY_A"
            ],
            [
                74,
                82,
                "LUMINOSITY"
            ],
            [
                86,
                98,
                "COLLISION"
            ],
            [
                107,
                120,
                "ENERGY"
            ],
            [
                225,
                235,
                "LUMINOSITY"
            ],
            [
                239,
                262,
                "COLLISION"
            ],
            [
                280,
                293,
                "ENERGY"
            ],
            [
                362,
                374,
                "TYPE"
            ],
            [
                419,
                437,
                "PRODUCTION"
            ],
            [
                439,
                458,
                "PRODUCTION"
            ],
            [
                803,
                821,
                "ENERGY"
            ],
            [
                842,
                854,
                "TYPE"
            ],
            [
                858,
                876,
                "PRODUCTION"
            ],
            [
                881,
                912,
                "PRODUCTION"
            ],
            [
                1197,
                1208,
                "MODEL"
            ],
            [
                1514,
                1533,
                "PRODUCTION"
            ],
            [
                1670,
                1682,
                "TYPE"
            ],
            [
                164,
                175,
                "MODEL"
            ],
            [
                399,
                410,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for a massive resonance decaying to a pair of Higgs bosons in the four b quark final state in proton-proton collisions at √(s)= 13 TeV. A search for a massive resonance decaying into a pair of standard model Higgs bosons, in a final state consisting of two b quark-antiquark pairs, is performed. A data sample of proton-proton collisions at a centre-of-mass energy of 13 TeV is used, collected by the CMS experiment at the CERN LHC in 2016, and corresponding to an integrated luminosity of 35.9 fb^-1. The Higgs bosons are highly Lorentz-boosted and are each reconstructed as a single large-area jet. The signal is characterized by a peak in the dijet invariant mass distribution, above a background from the standard model multijet production. The observations are consistent with the background expectations, and are interpreted as upper limits on the products of the s-channel production cross sections and branching fractions of narrow bulk gravitons and radions in warped extra-dimensional models. The limits range from 126 to 1.4 fb at 95% confidence level for resonances with masses between 750 and 3000 GeV, and are the most stringent to date, over the explored mass range.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                101,
                125,
                "COLLISION"
            ],
            [
                129,
                142,
                "ENERGY"
            ],
            [
                145,
                151,
                "TYPE"
            ],
            [
                320,
                344,
                "COLLISION"
            ],
            [
                375,
                381,
                "ENERGY"
            ],
            [
                497,
                507,
                "LUMINOSITY"
            ],
            [
                13,
                65,
                "DECAY_A"
            ],
            [
                158,
                227,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for a standard model Higgs boson produced in association with a top-quark pair and decaying to bottom quarks using a matrix element method. A search for a standard model Higgs boson produced in association with a top-quark pair and decaying to bottom quarks is presented. Events with hadronic jets and one or two oppositely charged leptons are selected from a data sample corresponding to an integrated luminosity of 19.5 fb^-1 collected by the CMS experiment at the LHC in pp collisions at a centre-of-mass energy of 8 TeV. In order to separate the signal from the larger t t̅+jets background, this analysis uses a matrix element method that assigns a probability density value to each reconstructed event under signal or background hypotheses. The ratio between the two values is used in a maximum likelihood fit to extract the signal yield. The results are presented in terms of the measured signal strength modifier, μ, relative to the standard model prediction for a Higgs boson mass of 125 GeV. The observed (expected) exclusion limit at a 95% confidence level is μ lower than 4.2 (3.3), corresponding to a best fit value μ̂=1.2^+1.6_-1.5.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                13,
                39,
                "MODEL"
            ],
            [
                90,
                123,
                "DECAY_A"
            ],
            [
                149,
                155,
                "TYPE"
            ],
            [
                162,
                188,
                "MODEL"
            ],
            [
                239,
                264,
                "DECAY_A"
            ],
            [
                424,
                434,
                "LUMINOSITY"
            ],
            [
                481,
                494,
                "COLLISION"
            ],
            [
                525,
                531,
                "ENERGY"
            ]
        ]
    },
    {
        "content": "Flavour Independent Search for Neutral Higgs Bosons at LEP. A flavour independent search for the CP-even and CP-odd neutral Higgs bosons h and A is performed in 624/pb of data collected with the L3 detector at LEP at centre-of-mass energies between 189 and 209GeV. Higgs boson production through the e^+e^- -> Z h and the e^+e^- ->h A processes is considered and decays of the Higgs bosons into hadrons are studied. No significant signal is observed and 95% confidence level limits on the hZZ and hAZ couplings are derived as a function of the Higgs boson masses. Assuming the Standard Model cross section for the Higgs-strahlung process and a 100% branching fraction into hadrons, a 95% confidence level lower limit on the mass of the Higgs boson is set at 110.3GeV.",
        "entities": [
            [
                20,
                26,
                "TYPE"
            ],
            [
                82,
                88,
                "TYPE"
            ],
            [
                736,
                747,
                "MODEL"
            ],
            [
                31,
                51,
                "MODEL"
            ],
            [
                97,
                136,
                "MODEL"
            ],
            [
                161,
                167,
                "LUMINOSITY"
            ],
            [
                249,
                264,
                "ENERGY"
            ],
            [
                300,
                313,
                "DECAY_B"
            ],
            [
                322,
                334,
                "DECAY_B"
            ],
            [
                363,
                402,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for squarks and gluinos with the ATLAS detector in final states with jets and missing transverse momentum using √(s)=8 TeV proton-proton collision data. A search for squarks and gluinos in final states containing high-p_ T jets, missing transverse momentum and no electrons or muons is presented. The data were recorded in 2012 by the ATLAS experiment in √(s)=8 TeV proton–proton collisions at the Large Hadron Collider, with a total integrated luminosity of 20.3 fb^-1. No significant excess above the Standard Model expectation is observed. Results are interpreted in a variety of simplified and specific supersymmetry-breaking models assuming that R-parity is conserved and that the lightest neutralino is the lightest supersymmetric particle. An exclusion limit at the 95% confidence level on the mass of the gluino is set at 1330 GeV for a simplified model incorporating only a gluino and the lightest neutralino. For a simplified model involving the strong production of first- and second-generation squarks, squark masses below 850 GeV (440 GeV) are excluded for a massless lightest neutralino, assuming mass degenerate (single light-flavour) squarks. In mSUGRA/CMSSM models with tanβ=30, A_0=-2m_0 and μ> 0, squarks and gluinos of equal mass are excluded for masses below 1700 GeV. Additional limits are set for non-universal Higgs mass models with gaugino mediation and for simplified models involving the pair production of gluinos, each decaying to a top squark and a top quark, with the top squark decaying to a charm quark and a neutralino. These limits extend the region of supersymmetric parameter space excluded by previous searches with the ATLAS detector.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                119,
                129,
                "ENERGY"
            ],
            [
                130,
                153,
                "COLLISION"
            ],
            [
                162,
                168,
                "TYPE"
            ],
            [
                362,
                372,
                "ENERGY"
            ],
            [
                373,
                397,
                "COLLISION"
            ],
            [
                466,
                476,
                "LUMINOSITY"
            ],
            [
                1506,
                1559,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for neutral Higgs bosons of the minimal supersymmetric standard model in pp collisions at √(s) = 8 TeV with the ATLAS detector. A search for the neutral Higgs bosons predicted by the Minimal Supersymmetric Standard Model (MSSM) is reported. The analysis is performed on data from proton–proton collisions at a centre-of-mass energy of 8 TeV collected with the ATLAS detector at the Large Hadron Collider. The samples used for this search were collected in 2012 and correspond to integrated luminosities in the range 19.5 - 20.3 fb^-1. The MSSM Higgs bosons are searched for in the ττ final state. No significant excess over the expected background is observed, and exclusion limits are derived for the production cross section times branching fraction of a scalar particle as a function of its mass. The results are also interpreted in the MSSM parameter space for various benchmark scenarios.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                39,
                76,
                "MODEL"
            ],
            [
                80,
                93,
                "COLLISION"
            ],
            [
                97,
                109,
                "ENERGY"
            ],
            [
                137,
                143,
                "TYPE"
            ],
            [
                287,
                311,
                "COLLISION"
            ],
            [
                342,
                347,
                "ENERGY"
            ],
            [
                530,
                540,
                "LUMINOSITY"
            ],
            [
                11,
                31,
                "MODEL"
            ],
            [
                190,
                227,
                "MODEL"
            ],
            [
                152,
                172,
                "MODEL"
            ],
            [
                542,
                563,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for Higgs boson production in association with a high-energy photon via vector-boson fusion with decay into bottom quark pairs at √(s)=13TeV with the ATLAS detector. A search is presented for the production of the Standard Model Higgs boson in association with a high-energy photon. With a focus on the vector-boson fusion process and the dominant Higgs boson decay into b-quark pairs, the search benefits from a large reduction of multijet background compared to more inclusive searches. Results are reported from the analysis of 132 fb^-1 of pp collision data at √(s)=13 TeV collected with the ATLAS detector at the LHC. The measured Higgs boson signal yield in this final-state signature is 1.3 ± 1.0 times the Standard Model prediction. The observed significance of the Higgs boson signal above the background is 1.3 standard deviations, compared to an expected significance of 1.0 standard deviations.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                22,
                "MODEL"
            ],
            [
                104,
                133,
                "DECAY_A"
            ],
            [
                137,
                147,
                "ENERGY"
            ],
            [
                175,
                181,
                "TYPE"
            ],
            [
                221,
                247,
                "MODEL"
            ],
            [
                310,
                337,
                "PRODUCTION"
            ],
            [
                346,
                391,
                "DECAY_A"
            ],
            [
                551,
                563,
                "COLLISION"
            ],
            [
                572,
                583,
                "ENERGY"
            ],
            [
                79,
                98,
                "PRODUCTION"
            ],
            [
                643,
                654,
                "MODEL"
            ],
            [
                781,
                792,
                "MODEL"
            ]
        ]
    },
    {
        "content": "A measurement of the τ^-→μ^-ν_μν_τ branching ratio. The tau /sup -/ to mu /sup -/ nu /sub mu / nu /sub tau / branching ratio has been measured using data collected from 1990 to 1995 by the OPAL detector at the LEP collider. The resulting value of B( tau /sup -/ to mu /sup -/ nu /sub mu / nu /sub tau /) = 0.1734 +or- 0.0009 (stat) +or- 0.0006(syst) has been used in conjunction with other OPAL measurements to test lepton universality, yielding the coupling constant ratios g/sub mu //g/sub e/ = 1.0005 +or- 0.0044 and g/sub tau //g/sub e/ = 1.0031 +or- 0.0048, in good agreement with the Standard Model prediction of unity. A value for the Michel parameter eta = 0.004 +or- 0.037 has also been determined and used to find a limit for the mass of the charged Higgs boson, m/sub H/+or- > 1.28 tan beta , in the minimal supersymmetric standard model. (23 refs).CER 4095216 BASE L 13",
        "entities": [
            [
                2,
                13,
                "TYPE"
            ],
            [
                752,
                771,
                "MODEL"
            ],
            [
                21,
                34,
                "DECAY_B"
            ],
            [
                811,
                848,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for the charged Higgs boson in Z0 decay.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                34,
                "MODEL"
            ],
            [
                38,
                46,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Properties of g→ bb̅ at small opening angles in pp collisions with the ATLAS detector at √(s)=13 TeV. The fragmentation of high-energy gluons at small opening angles is largely unconstrained by present measurements.  Gluon splitting to b-quark pairs is a unique probe into the properties of gluon fragmentation because identified b-tagged jets provide a proxy for the quark daughters of the initial gluon.  In this study, key differential distributions related to the g→ bb̅ process are measured using 33 fb^-1 of √(s)=13 TeV pp collision data recorded by the ATLAS experiment at the LHC in 2016.  Jets constructed from charged-particle tracks, clustered with the anti-k_t jet algorithm with radius parameter R = 0.2, are used to probe angular scales below the R=0.4 jet radius.  The observables are unfolded to particle level in order to facilitate direct comparisons with predictions from present and future simulations.  Multiple significant differences are observed between the data and parton shower Monte Carlo predictions, providing input to improve these predictions of the main source of background events in analyses involving boosted Higgs bosons decaying into b-quarks.",
        "entities": [
            [
                14,
                20,
                "ENERGY"
            ],
            [
                48,
                61,
                "COLLISION"
            ],
            [
                89,
                101,
                "ENERGY"
            ],
            [
                202,
                214,
                "TYPE"
            ],
            [
                468,
                474,
                "DECAY_B"
            ],
            [
                502,
                510,
                "LUMINOSITY"
            ],
            [
                514,
                525,
                "ENERGY"
            ],
            [
                526,
                538,
                "COLLISION"
            ],
            [
                1137,
                1180,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for heavy Higgs bosons A/H decaying to a top quark pair in pp collisions at √(s) = 8 TeV with the ATLAS detector. A search for heavy pseudoscalar (A) and scalar (H) Higgs bosons decaying into a top quark pair (tt̅) has been performed with 20.3 fb^-1 of proton–proton collision data collected by the ATLAS experiment at the Large Hadron Collider at a center-of-mass energy of √(s) = 8 TeV. Interference effects between the signal process and Standard Model tt̅ production, which are expected to distort the signal shape from a single peak to a peak–dip structure, are taken into account. No significant deviation from the Standard Model prediction is observed in the tt̅ invariant mass spectrum in final states with an electron or muon, large missing transverse momentum, and at least four jets. The results are interpreted within the context of a type-II two-Higgs-doublet model. Exclusion limits on the signal strength are derived as a function of the mass m_A/H and the ratio of the vacuum expectation values of the two Higgs fields, tanβ, for m_A/H > 500 GeV.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                66,
                79,
                "COLLISION"
            ],
            [
                83,
                95,
                "ENERGY"
            ],
            [
                123,
                129,
                "TYPE"
            ],
            [
                246,
                256,
                "LUMINOSITY"
            ],
            [
                260,
                283,
                "COLLISION"
            ],
            [
                382,
                395,
                "ENERGY"
            ],
            [
                11,
                62,
                "DECAY_A"
            ],
            [
                134,
                215,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for lepton-flavour-violating H→μτ decays of the Higgs boson with the ATLAS detector. A direct search for lepton–flavour–violating (LFV) H→μτ decays of the recently discovered Higgs boson with the ATLAS detector at the LHC is presented. The analysis is performed in the H→μτ_had channel, where τ_had is a hadronically decaying τ–lepton. The search is based on the data sample of proton–proton collisions collected by the ATLAS experiment corresponding to an integrated luminosity of 20.3 fb^-1 at a centre–of–mass energy of √(s)=8 TeV. No statistically significant excess of data over the predicted background is observed. The observed (expected) 95% confidence–level upper limit on the branching fraction, Br(H→μτ), is 1.85% (1.24%).",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                36,
                47,
                "DECAY_A"
            ],
            [
                55,
                66,
                "MODEL"
            ],
            [
                101,
                107,
                "TYPE"
            ],
            [
                143,
                154,
                "DECAY_A"
            ],
            [
                182,
                193,
                "MODEL"
            ],
            [
                276,
                284,
                "DECAY_B"
            ],
            [
                311,
                341,
                "DECAY_A"
            ],
            [
                347,
                353,
                "TYPE"
            ],
            [
                385,
                409,
                "COLLISION"
            ],
            [
                489,
                499,
                "LUMINOSITY"
            ],
            [
                530,
                541,
                "ENERGY"
            ],
            [
                716,
                720,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for Radions at LEP2. A new scalar resonance, called the radion, with couplings to fermions and bosons similar to those of the Higgs boson, is predicted in the framework of Randall-Sundrum models, proposed solutions to the hierarchy problem with one extra dimension. An important distinction between the radion and the Higgs boson is that the radion would couple directly to gluon pairs, and in particular its decay products would include a significant fraction of gluon jets. The radion had the same quantum numbers as the Standard Model (SM) Higgs boson, and therefore they can mix, with the resulting mass eigenstates having properties different from those of the SM Higgs boson. Existing searches for the Higgs boson are sensitive to the possible production and decay of radions and Higgs bosons in these models. For the first time, searches for the SM Higgs boson and flavour-independent and decay-mode independent searches for a neutral Higgs boson are used in combination to explore the parameter space of the Randall-Sundrum model. In the dataset recorded by the OPAL experiment at LEP, no evidence for radion or Higgs particle production was observed in any of those searches. The results are used to set limits on the radion and Higgs boson masses.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                133,
                144,
                "MODEL"
            ],
            [
                325,
                336,
                "MODEL"
            ],
            [
                715,
                726,
                "MODEL"
            ],
            [
                793,
                805,
                "MODEL"
            ],
            [
                843,
                851,
                "TYPE"
            ],
            [
                860,
                874,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for neutral Higgs bosons from supersymmetry in Z decays.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                54,
                62,
                "DECAY_A"
            ],
            [
                11,
                50,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Limits on the Higgs boson lifetime and width from its decay to four charged leptons. Constraints on the lifetime and width of the Higgs boson are obtained from H→ZZ→ 4ℓ events using data recorded by the CMS experiment during the LHC run 1 with an integrated luminosity of 5.1 and 19.7 fb^-1 at a center-of-mass energy of 7 and 8 TeV, respectively. The measurement of the Higgs boson lifetime is derived from its flight distance in the CMS detector with an upper bound of τ_H lower than 1.9 × 10^-13 s at the 95% confidence level (CL), corresponding to a lower bound on the width of Γ_H larger than 3.5 × 10^-9 MeV. The measurement of the width is obtained from an off-shell production technique, generalized to include anomalous couplings of the Higgs boson to two electroweak bosons. From this measurement, a joint constraint is set on the Higgs boson width and a parameter f_Λ Q that expresses an anomalous coupling contribution as an on-shell cross-section fraction. The limit on the Higgs boson width is Γ_H lower than 46 MeV with f_Λ Q unconstrained and Γ_H lower than 26 MeV for f_Λ Q=0 at the 95% CL. The constraint f_Λ Q lower than 3.8 × 10^-3 at the 95% CL is obtained for the expected standard model Higgs boson width.",
        "entities": [
            [
                14,
                25,
                "MODEL"
            ],
            [
                54,
                83,
                "DECAY_A"
            ],
            [
                130,
                141,
                "MODEL"
            ],
            [
                321,
                332,
                "ENERGY"
            ],
            [
                352,
                363,
                "TYPE"
            ],
            [
                371,
                382,
                "MODEL"
            ],
            [
                619,
                630,
                "TYPE"
            ],
            [
                746,
                757,
                "MODEL"
            ],
            [
                841,
                852,
                "MODEL"
            ],
            [
                1195,
                1221,
                "MODEL"
            ],
            [
                160,
                168,
                "DECAY_B"
            ],
            [
                272,
                290,
                "LUMINOSITY"
            ]
        ]
    },
    {
        "content": "Measurements of Higgs Bosons Decaying to Bottom Quarks from Vector Boson Fusion Production with the ATLAS Experiment at √(s)=13 TeV. The paper presents a measurement of the Standard Model Higgs Boson decaying to b-quark pairs in the vector boson fusion (VBF) production mode. A sample corresponding to 126 fb^-1 of √(s) = 13 TeV proton-proton collision data, collected with the ATLAS experiment at the Large Hadron Collider, is analyzed utilizing an adversarial neural network for event classification.  The results are combined with an analysis of Higgs bosons decaying to b-quarks, produced via VBF in association with a photon. The signal strength, defined as the ratio of the measured signal yield to that predicted by the Standard Model, is measured to be 0.99^+0.35_-0.33 for Higgs boson production or 0.99^+0.36_-0.34 for VBF production only, corresponding to an observed (expected) significance of 3.0 (3.0) or 2.9 (2.9) standard deviations, respectively, from the background only hypothesis.  The sensitivity of the measurement is dominated by the analysis presented in this paper.",
        "entities": [
            [
                0,
                12,
                "TYPE"
            ],
            [
                120,
                132,
                "ENERGY"
            ],
            [
                154,
                165,
                "TYPE"
            ],
            [
                173,
                199,
                "MODEL"
            ],
            [
                200,
                225,
                "DECAY_A"
            ],
            [
                233,
                274,
                "PRODUCTION"
            ],
            [
                315,
                328,
                "ENERGY"
            ],
            [
                329,
                352,
                "COLLISION"
            ],
            [
                584,
                600,
                "PRODUCTION"
            ],
            [
                1025,
                1036,
                "TYPE"
            ],
            [
                16,
                54,
                "DECAY_A"
            ],
            [
                60,
                90,
                "PRODUCTION"
            ],
            [
                302,
                311,
                "LUMINOSITY"
            ]
        ]
    },
    {
        "content": "Combination of searches for heavy resonances decaying to WW, WZ, ZZ, WH, and ZH boson pairs in proton–proton collisions at √(s)=8 and 13 TeV. A statistical combination of searches is presented for massive resonances decaying to WW, WZ, ZZ, WH, and ZH boson pairs in proton-proton collision data collected by the CMS experiment at the LHC. The data are taken at centre-of-mass energies of 8 and 13 TeV, corresponding to respective integrated luminosities of 19.7 and up to 2.7 inverse femtobarns. The results are interpreted in the context of heavy vector triplet and singlet models that mimic properties of composite-Higgs models predicting W' and Z' bosons decaying to WZ, WW, WH, and ZH bosons. A model with a bulk graviton that decays into WW and ZZ is also considered. This is the first combined search for WW, WZ, WH, and ZH resonances and yields lower limits on masses at 95% confidence level for W' and Z' singlets at 2.3 TeV, and for a triplet at 2.4 TeV. The limits on the production cross section of a narrow bulk graviton resonance with the curvature scale of the warped extra dimension k = 0.5, in the mass range of 0.6 to 4.0 TeV, are the most stringent published to date.",
        "entities": [
            [
                15,
                23,
                "TYPE"
            ],
            [
                95,
                119,
                "COLLISION"
            ],
            [
                123,
                141,
                "ENERGY"
            ],
            [
                266,
                289,
                "COLLISION"
            ],
            [
                388,
                400,
                "ENERGY"
            ],
            [
                800,
                806,
                "TYPE"
            ],
            [
                28,
                91,
                "DECAY_A"
            ],
            [
                197,
                262,
                "DECAY_A"
            ],
            [
                457,
                494,
                "LUMINOSITY"
            ],
            [
                641,
                695,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Measurement of the top quark Yukawa coupling from tt̅ kinematic distributions in the lepton+jets final state in proton-proton collisions at √(s) = 13 TeV. Results are presented for an extraction of the top quark Yukawa coupling from top quark-antiquark (tt̅) kinematic distributions in the lepton plus jets final state in proton-proton collisions, based on data collected by the CMS experiment at the LHC at √(s) = 13 TeV, corresponding to an integrated luminosity of 35.8 fb^-1. Corrections from weak boson exchange, including Higgs bosons, between the top quarks can produce large distortions of differential distributions near the energy threshold of tt̅ production. Therefore, precise measurements of these distributions are sensitive to the Yukawa coupling. Top quark events are reconstructed with at least three jets in the final state, and a novel technique is introduced to reconstruct the tt̅ system for events with one missing jet. This technique enhances the experimental sensitivity in the low invariant mass region, M_tt̅. The data yields in M_tt̅, the rapidity difference |y_t-y_t̅|, and the number of reconstructed jets are compared with distributions representing different Yukawa couplings. These comparisons are used to measure the ratio of the top quark Yukawa coupling to its standard model predicted value to be 1.07^+0.34_-0.43 with an upper limit of 1.67 at the 95% confidence level.",
        "entities": [
            [
                0,
                11,
                "TYPE"
            ],
            [
                112,
                136,
                "COLLISION"
            ],
            [
                140,
                154,
                "ENERGY"
            ],
            [
                322,
                346,
                "COLLISION"
            ],
            [
                408,
                421,
                "ENERGY"
            ],
            [
                468,
                478,
                "LUMINOSITY"
            ],
            [
                1029,
                1039,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for invisible decays of a Higgs boson using vector-boson fusion in pp collisions at √(s)=8 TeV with the ATLAS detector. A search for a Higgs boson produced via vector-boson fusion and decaying into invisible particles is presented, using 20.3 fb^-1 of proton–proton collision data at a centre-of-mass energy of 8 TeV recorded by the ATLAS detector at the LHC. For a Higgs boson with a mass of 125 GeV, assuming the Standard Model production cross section, an upper bound of 0.28 is set on the branching fraction of H→ invisible at 95% confidence level, where the expected upper limit is 0.31. The results are interpreted in models of Higgs-portal dark matter where the branching fraction limit is converted into upper bounds on the dark-matter–nucleon scattering cross section as a function of the dark-matter particle mass, and compared to results from the direct dark-matter detection experiments.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                27,
                "DECAY_A"
            ],
            [
                33,
                44,
                "MODEL"
            ],
            [
                51,
                70,
                "PRODUCTION"
            ],
            [
                74,
                87,
                "COLLISION"
            ],
            [
                91,
                101,
                "ENERGY"
            ],
            [
                129,
                135,
                "TYPE"
            ],
            [
                142,
                153,
                "MODEL"
            ],
            [
                154,
                186,
                "PRODUCTION"
            ],
            [
                191,
                224,
                "DECAY_A"
            ],
            [
                245,
                255,
                "LUMINOSITY"
            ],
            [
                259,
                282,
                "COLLISION"
            ],
            [
                318,
                323,
                "ENERGY"
            ],
            [
                522,
                534,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Measurement of the Higgs boson mass in the H→ ZZ^* → 4ℓ and H →γγ channels with √(s)=13 TeV pp collisions using the ATLAS detector. The mass of the Higgs boson is measured in the H→ ZZ^* → 4ℓ and in the H→γγ decay channels with 36.1 fb^-1 of proton-proton collision data from the Large Hadron Collider at a centre-of-mass energy of 13 TeV recorded by the ATLAS detector in 2015 and 2016. The measured value in the H→ ZZ^* → 4ℓ channel is m_H^ZZ^* = 124.79 ± 0.37 GeV, while the measured value in the H→γγ channel is m_H^γγ = 124.93 ± 0.40 GeV. Combining these results with the ATLAS measurement based on 7 TeV and 8 TeV proton-proton collision data yields a Higgs boson mass of m_H=124.97 ± 0.24 GeV.",
        "entities": [
            [
                0,
                11,
                "TYPE"
            ],
            [
                19,
                30,
                "MODEL"
            ],
            [
                43,
                55,
                "DECAY_B"
            ],
            [
                60,
                65,
                "DECAY_B"
            ],
            [
                80,
                91,
                "ENERGY"
            ],
            [
                92,
                105,
                "COLLISION"
            ],
            [
                148,
                159,
                "MODEL"
            ],
            [
                179,
                191,
                "DECAY_B"
            ],
            [
                203,
                207,
                "DECAY_B"
            ],
            [
                228,
                238,
                "LUMINOSITY"
            ],
            [
                242,
                265,
                "COLLISION"
            ],
            [
                332,
                338,
                "ENERGY"
            ],
            [
                414,
                426,
                "DECAY_B"
            ],
            [
                500,
                504,
                "DECAY_B"
            ],
            [
                604,
                609,
                "ENERGY"
            ],
            [
                614,
                619,
                "ENERGY"
            ],
            [
                620,
                643,
                "COLLISION"
            ]
        ]
    },
    {
        "content": "Search for Higgs and Z Boson Decays to J/ψγ and Υ(nS)γ with the ATLAS Detector. A search for the decays of the Higgs and Z bosons to J/ψγ and Υ(nS)γ (n=1,2,3) is performed with pp collision data samples corresponding to integrated luminosities of up to 20.3fb^-1 collected at √(s)=8TeV with the ATLAS detector at the CERN Large Hadron Collider. No significant excess of events is observed above expected backgrounds and 95% CL upper limits are placed on the branching fractions. In the J/ψγ final state the limits are 1.5×10^-3 and 2.6×10^-6 for the Higgs and Z bosons, respectively, while in the Υ(1S,2S,3S) γ final states the limits are (1.3,1.9,1.3)×10^-3 and (3.4,6.5,5.4)×10^-6, respectively.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                54,
                "DECAY_A"
            ],
            [
                82,
                88,
                "TYPE"
            ],
            [
                111,
                148,
                "DECAY_A"
            ],
            [
                177,
                189,
                "COLLISION"
            ],
            [
                253,
                262,
                "LUMINOSITY"
            ],
            [
                276,
                285,
                "ENERGY"
            ]
        ]
    },
    {
        "content": "Search for the Higgs boson in the H → WW → lν jj decay channel in pp collisions at √(s) = 7 TeV with the ATLAS detector. A search for a Higgs boson has been performed in the H->WW->lvjj channel in 1.04/fb of pp collision data sqrts = 7 TeV recorded with the ATLAS detector at the Large Hadron Collider. No significant excess of events is observed over the expected background and limits on the Higgs boson production cross section are derived for a Higgs boson mass in the range 240 GeV < mH < 600 GeV. The best sensitivity is reached for mH = 400 GeV, where the 95% confidence level upper bound on the cross section for H->WW production is 3.1 pb, or 2.7 times the Standard Model prediction.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                26,
                "MODEL"
            ],
            [
                34,
                48,
                "DECAY_B"
            ],
            [
                66,
                79,
                "COLLISION"
            ],
            [
                83,
                95,
                "ENERGY"
            ],
            [
                123,
                129,
                "TYPE"
            ],
            [
                136,
                147,
                "MODEL"
            ],
            [
                174,
                185,
                "DECAY_B"
            ],
            [
                208,
                220,
                "COLLISION"
            ],
            [
                232,
                239,
                "ENERGY"
            ],
            [
                197,
                204,
                "LUMINOSITY"
            ]
        ]
    },
    {
        "content": "Search for new phenomena in events with three charged leptons at /sqrts = 7 TeV with the ATLAS detector. A generic search for anomalous production of events with at least three charged leptons is presented. The search uses a pp-collision data sample at a center-of-mass energy of 7 TeV corresponding to 4.6 inverse femtobarns of integrated luminosity collected in 2011 by the ATLAS detector at the CERN Large Hadron Collider. Events are required to contain at least two electrons or muons, while the third lepton may either be an additional electron or muon, or a hadronically decaying tau lepton. Events are categorized by the presence or absence of a reconstructed tau-lepton or Z-boson candidate decaying to leptons. No significant excess above backgrounds expected from Standard Model processes is observed. Results are presented as upper limits on event yields from non-Standard-Model processes producing at least three prompt, isolated leptons, given as functions of lower bounds on several kinematic variables. Fiducial efficiencies for model testing are also provided. The use of the results is illustrated by setting upper limits on the production of doubly-charged Higgs bosons decaying to same-sign lepton pairs.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                115,
                121,
                "TYPE"
            ],
            [
                211,
                217,
                "TYPE"
            ],
            [
                225,
                237,
                "COLLISION"
            ],
            [
                280,
                285,
                "ENERGY"
            ],
            [
                303,
                325,
                "LUMINOSITY"
            ],
            [
                65,
                79,
                "ENERGY"
            ]
        ]
    },
    {
        "content": "Search for the Standard Model Higgs boson at the LEP2 collider near √(s) = 183 GeV. During 1997 the ALEPH experiment at LEP gathered 57 pb of data at centre-of-mass energies near 183 GeV. These data are used to look for possible signals from the production of the Standard Model Higgs boson in the reaction ee –> HZ. No evidence of a signal is found in the data; seven events are selected, in agreement with the expectation of 7.2 events from background processes. This observation results in an improved lower limit on the mass of the Higgs boson: mH > 87.9 GeV/c2 at 95% confidence level.Searches for Higgs boson pair production in the hh→ bbττ, γγ WW*, γγ bb, bbbb channels with the ATLAS detector. Searches for both resonant and non-resonant Higgs boson pair production are performed in the hh→ bbττ, γγ WW^* final states using 20.3 fb^-1 of pp collision data at a center-of-mass energy of 8 TeV recorded with the ATLAS detector at the Large Hadron Collider. No evidence of their production is observed and 95% confidence level upper limits on the production cross sections are set. These results are then combined with the published results of the hh→γγ bb, bbbb analyses. An upper limit of 0.69 (0.47) pb on the non-resonant Standard Model like hh production is observed (expected), corresponding to 70 (48) times of the SM gg→ hh cross section. For production via narrow resonances, cross section limits of hh production from a heavy Higgs boson decay are set as a function of the heavy Higgs boson mass. The observed (expected) limits range from 2.1 (1.1) pb at 260 GeV to 0.011 (0.018) pb at 1000 GeV. These results are interpreted in the context of two simplified scenarios of the Minimal Supersymmetric Standard Model.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                41,
                "MODEL"
            ],
            [
                68,
                83,
                "ENERGY"
            ],
            [
                536,
                547,
                "MODEL"
            ],
            [
                603,
                630,
                "MODEL"
            ],
            [
                702,
                710,
                "TYPE"
            ],
            [
                832,
                842,
                "LUMINOSITY"
            ],
            [
                846,
                858,
                "COLLISION"
            ],
            [
                894,
                899,
                "ENERGY"
            ],
            [
                1153,
                1161,
                "DECAY_B"
            ],
            [
                1435,
                1452,
                "MODEL"
            ],
            [
                1691,
                1728,
                "MODEL"
            ],
            [
                133,
                138,
                "LUMINOSITY"
            ],
            [
                179,
                186,
                "ENERGY"
            ],
            [
                264,
                290,
                "MODEL"
            ],
            [
                638,
                667,
                "DECAY_B"
            ],
            [
                795,
                812,
                "DECAY_B"
            ],
            [
                307,
                309,
                "PRODUCTION"
            ]
        ]
    },
    {
        "content": "Measurement of Higgs boson production and properties in the WW decay channel with leptonic final states. A search for the standard model Higgs boson decaying to a W-boson pair at the LHC is reported. The event sample corresponds to an integrated luminosity of 4.9 and 19.4 inverse femtobarns collected with the CMS detector in pp collisions at √(s) = 7 and 8 TeV, respectively. The Higgs boson candidates are selected in events with two or three charged leptons. An excess of events above background is observed, consistent with the expectation from the standard model Higgs boson with a mass of around 125 GeV. The probability to observe an excess equal or larger than the one seen, under the background-only hypothesis, corresponds to a significance of 4.3 standard deviations for m_H = 125.6 GeV. The observed signal cross section times the branching fraction to WW for m_H = 125.6 GeV is 0.72^+0.20_-0.18 times the standard model expectation. The spin-parity J_P=0^+ hypothesis is favored against a narrow resonance with J_P=2^+ or J_P=0^- that decays to a W-boson pair. This result provides strong evidence for a Higgs-like boson decaying to a W-boson pair.",
        "entities": [
            [
                0,
                11,
                "TYPE"
            ],
            [
                15,
                26,
                "MODEL"
            ],
            [
                107,
                113,
                "TYPE"
            ],
            [
                327,
                340,
                "COLLISION"
            ],
            [
                344,
                362,
                "ENERGY"
            ],
            [
                60,
                76,
                "DECAY_A"
            ],
            [
                123,
                175,
                "DECAY_A"
            ],
            [
                260,
                291,
                "LUMINOSITY"
            ],
            [
                554,
                580,
                "MODEL"
            ],
            [
                1118,
                1161,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for the standard model Higgs boson in e^+ e^- collisions at √(s)=161, 170 and 172 GeV. The reaction e+e- -> HZ is used to search for the Standard Model Higgs boson. The data sample consists of integrated luminosities of 10.9pb-1 1.1pb-1 and 9.5pb-1 collected by the ALEPH experiment at LEP during 1996, at centre-of-mass energies of 161, 170 and 172GeV, respectively. No candidate events were found, in agreement with the expected background of 0.84 events from all Standard Model processes. This search results in a 95%C.L. lower limit on the Higgs boson mass of 69.4GeV. When combined with earlier ALEPH searches performed at energies at and around the Z peak, this limit increases to 70.7GeV",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                41,
                "MODEL"
            ],
            [
                129,
                135,
                "TYPE"
            ],
            [
                144,
                170,
                "MODEL"
            ],
            [
                45,
                63,
                "COLLISION"
            ],
            [
                67,
                92,
                "ENERGY"
            ],
            [
                107,
                110,
                "PRODUCTION"
            ],
            [
                227,
                255,
                "LUMINOSITY"
            ],
            [
                340,
                359,
                "ENERGY"
            ]
        ]
    },
    {
        "content": "Search for light pseudoscalar boson pairs produced from decays of the 125 GeV Higgs boson in final states with two muons and two nearby tracks in pp collisions at √(s) = 13 TeV. A search is presented for pairs of light pseudoscalar bosons, in the mass range from 4 to 15 GeV, produced from decays of the 125 GeV Higgs boson. The decay modes considered are final states that arise when one of the pseudoscalars decays to a pair of tau leptons, and the other one either into a pair of tau leptons or muons. The search is based on proton-proton collisions collected by the CMS experiment in 2016 at a center-of-mass energy of 13 TeV that correspond to an integrated luminosity of 35.9 fb^-1. The 2μ2τ and 4τ channels are used in combination to constrain the product of the Higgs boson production cross section and the branching fraction into 4τ final state, σℬ, exploiting the linear dependence of the fermionic coupling strength of pseudoscalar bosons on the fermion mass. No significant excess is observed beyond the expectation from the standard model. The observed and expected upper limits at 95% confidence level on σℬ, relative to the standard model Higgs boson production cross section, are set respectively between 0.022 and 0.23 and between 0.027 and 0.19 in the mass range probed by the analysis.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                146,
                159,
                "COLLISION"
            ],
            [
                163,
                177,
                "ENERGY"
            ],
            [
                180,
                186,
                "TYPE"
            ],
            [
                509,
                515,
                "TYPE"
            ],
            [
                528,
                552,
                "COLLISION"
            ],
            [
                623,
                629,
                "ENERGY"
            ],
            [
                677,
                687,
                "LUMINOSITY"
            ],
            [
                770,
                781,
                "MODEL"
            ],
            [
                11,
                89,
                "DECAY_A"
            ],
            [
                263,
                274,
                "ENERGY"
            ],
            [
                385,
                441,
                "DECAY_A"
            ],
            [
                447,
                503,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Observation of the Higgs boson decay to a pair of τ leptons with the CMS detector. A measurement of the coupling strength of the Higgs boson to a pair of tau leptons is performed using events recorded in proton-proton collisions by the CMS experiment at the LHC in 2016 at a center-of-mass energy of 13 TeV. The data set corresponds to an integrated luminosity of 35.9 inverse femtobarns. The H to tau tau signal is established with a significance of 4.9 standard deviations, to be compared to an expected significance of 4.7 standard deviations. The best fit of the product of the observed H to tau tau signal production cross section and branching fraction is 1.09 +0.27-0.26 times the standard model expectation. The combination with the corresponding measurement performed with data collected by the CMS experiment at center-of-mass energies of 7 and 8 TeV leads to an observed significance of 5.9 standard deviations, equal to the expected significance. This is the first observation of Higgs boson decays to tau leptons by a single experiment.",
        "entities": [
            [
                85,
                96,
                "TYPE"
            ],
            [
                129,
                140,
                "MODEL"
            ],
            [
                141,
                165,
                "DECAY_A"
            ],
            [
                204,
                228,
                "COLLISION"
            ],
            [
                300,
                307,
                "ENERGY"
            ],
            [
                849,
                860,
                "ENERGY"
            ],
            [
                0,
                11,
                "TYPE"
            ],
            [
                19,
                59,
                "DECAY_A"
            ],
            [
                364,
                387,
                "LUMINOSITY"
            ],
            [
                393,
                405,
                "DECAY_A"
            ],
            [
                992,
                1025,
                "DECAY_A"
            ],
            [
                591,
                603,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for top squarks in events with a Higgs or Z boson using 139 fb^-1 of pp collision data at √(s)=13 TeV with the ATLAS detector. This paper presents a search for direct top squark pair production in events with missing transverse momentum plus either a pair of jets consistent with Standard Model Higgs boson decay into b-quarks or a same-flavour opposite-sign dilepton pair with an invariant mass consistent with a Z boson. The analysis is performed using the proton-proton collision data at √(s)=13 TeV collected with the ATLAS detector during the LHC Run-2, corresponding to an integrated luminosity of 139 fb^-1. No excess is observed in the data above the Standard Model predictions. The results are interpreted in simplified models featuring direct production of pairs of either the lighter top squark (t̃_1) or the heavier top squark (t̃_2), excluding at 95% confidence level t̃_1 and t̃_2 masses up to about 1220 and 875 GeV, respectively.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                76,
                88,
                "COLLISION"
            ],
            [
                97,
                108,
                "ENERGY"
            ],
            [
                156,
                162,
                "TYPE"
            ],
            [
                466,
                489,
                "COLLISION"
            ],
            [
                498,
                509,
                "ENERGY"
            ],
            [
                63,
                72,
                "LUMINOSITY"
            ],
            [
                287,
                379,
                "DECAY_A"
            ],
            [
                611,
                620,
                "LUMINOSITY"
            ]
        ]
    },
    {
        "content": "Search for narrow Hγ resonances in proton-proton collisions at √(s) = 13 TeV. A search for heavy, narrow resonances decaying to a Higgs boson and a photon (Hγ) has been performed in proton-proton collision data at a center-of-mass energy of 13 TeV, corresponding to an integrated luminosity of 35.9 fb^-1 collected with the CMS detector at the LHC in 2016. Events containing a photon and a Lorentz-boosted hadronically decaying Higgs boson that is reconstructed as a single, large-radius jet are considered, and the γ+jet invariant mass spectrum is analyzed for the presence of narrow resonances. To increase the sensitivity of the search, events are categorized depending on whether the large-radius jet can be identified as a result of the merging of two jets originating from b quarks. Results in both categories are found to agree with the predictions of the standard model. Upper limits on the production of Hγ resonances are set as a function of the resonance mass in the range of 720-3250 GeV, representing the most stringent constraints to date.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                35,
                59,
                "COLLISION"
            ],
            [
                63,
                77,
                "ENERGY"
            ],
            [
                80,
                86,
                "TYPE"
            ],
            [
                182,
                205,
                "COLLISION"
            ],
            [
                241,
                247,
                "ENERGY"
            ],
            [
                294,
                304,
                "LUMINOSITY"
            ],
            [
                406,
                444,
                "DECAY_A"
            ],
            [
                91,
                154,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for a charged Higgs boson decaying into top and bottom quarks in proton-proton collisions at √(s)= 13 TeV in events with electrons or muons. A search is presented for a charged Higgs boson heavier than the top quark, produced in association with a top quark, or with a top and a bottom quark, and decaying into a top-bottom quark-antiquark pair. The search is performed using proton-proton collision data collected by the CMS experiment at the LHC at a center-of-mass energy of 13 TeV, corresponding to an integrated luminosity of 35.9 fb^-1. Events are selected by the presence of a single isolated charged lepton (electron or muon) or an opposite-sign dilepton (electron or muon) pair, categorized according to the jet multiplicity and the number of jets identified as originating from b quarks. Multivariate analysis techniques are used to enhance the discrimination between signal and background in each category. The data are compatible with the standard model, and 95% confidence level upper limits of 9.6-0.01 pb are set on the charged Higgs boson production cross section times branching fraction to a top-bottom quark-antiquark pair, for charged Higgs boson mass hypotheses ranging from 200 GeV to 3 TeV. The upper limits are interpreted in different minimal supersymmetric extensions of the standard model.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                72,
                96,
                "COLLISION"
            ],
            [
                100,
                112,
                "ENERGY"
            ],
            [
                150,
                156,
                "TYPE"
            ],
            [
                357,
                363,
                "TYPE"
            ],
            [
                383,
                406,
                "COLLISION"
            ],
            [
                485,
                491,
                "ENERGY"
            ],
            [
                538,
                548,
                "LUMINOSITY"
            ],
            [
                13,
                68,
                "DECAY_A"
            ],
            [
                176,
                195,
                "MODEL"
            ],
            [
                304,
                351,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Measurement and interpretation of differential cross sections for Higgs boson production at √(s)= 13 TeV. Differential Higgs boson (H) production cross sections are sensitive probes for physics beyond the standard model. New physics may contribute in the gluon-gluon fusion loop, the dominant Higgs boson production mechanism at the LHC, and manifest itself through deviations from the distributions predicted by the standard model. Combined spectra for the H→γγ, H→ZZ, and H→bb̅ decay channels and the inclusive Higgs boson production cross section are presented, based on proton-proton collision data recorded with the CMS detector at √(s)= 13 TeV corresponding to an integrated luminosity of 35.9 fb^-1. The transverse momentum spectrum is used to place limits on the Higgs boson couplings to the top, bottom, and charm quarks, as well as its direct coupling to the gluon field. No significant deviations from the standard model are observed in any differential distribution. The measured total cross section is 61.1 ± 6.0 (stat) ± 3.7 (syst) pb, and the precision of the measurement of the differential cross section of the Higgs boson transverse momentum is improved by about 15% with respect to the H→γγ channel alone.",
        "entities": [
            [
                0,
                11,
                "TYPE"
            ],
            [
                66,
                77,
                "MODEL"
            ],
            [
                92,
                105,
                "ENERGY"
            ],
            [
                458,
                462,
                "DECAY_B"
            ],
            [
                474,
                479,
                "DECAY_B"
            ],
            [
                574,
                597,
                "COLLISION"
            ],
            [
                637,
                649,
                "ENERGY"
            ],
            [
                695,
                705,
                "LUMINOSITY"
            ],
            [
                1128,
                1139,
                "MODEL"
            ],
            [
                1205,
                1209,
                "DECAY_B"
            ],
            [
                255,
                273,
                "PRODUCTION"
            ],
            [
                464,
                468,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Measurement of electroweak WZ boson production and search for new physics in WZ + two jets events in pp collisions at √(s) = 13 TeV. A measurement of WZ electroweak (EW) vector boson scattering is presented. The measurement is performed in the leptonic decay modes WZ→ℓνℓ'ℓ', where ℓ, ℓ' = e, μ. The analysis is based on a data sample of proton-proton collisions at √(s) = 13 TeV at the LHC collected with the CMS detector and corresponding to an integrated luminosity of 35.9 fb^-1. The WZ plus two jet production cross section is measured in fiducial regions with enhanced contributions from EW production and found to be consistent with standard model predictions. The EW WZ production in association with two jets is measured with an observed (expected) significance of 2.2 (2.5) standard deviations. Constraints on charged Higgs boson production and on anomalous quartic gauge couplings in terms of dimension-eight effective field theory operators are also presented.",
        "entities": [
            [
                0,
                11,
                "TYPE"
            ],
            [
                51,
                57,
                "TYPE"
            ],
            [
                101,
                114,
                "COLLISION"
            ],
            [
                118,
                132,
                "ENERGY"
            ],
            [
                135,
                146,
                "TYPE"
            ],
            [
                212,
                223,
                "TYPE"
            ],
            [
                338,
                362,
                "COLLISION"
            ],
            [
                366,
                379,
                "ENERGY"
            ],
            [
                472,
                482,
                "LUMINOSITY"
            ],
            [
                265,
                274,
                "DECAY_B"
            ],
            [
                820,
                839,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for the standard model Higgs boson decaying to W^+ W^- in the fully leptonic final state in pp collisions at √(s) = 7 TeV. A search for the standard model Higgs boson decaying to W+W- in pp collisions at sqrt(s) = 7 TeV is reported. The data are collected at the LHC with the CMS detector, and correspond to an integrated luminosity of 4.6 inverse femtobarns. The W+W- candidates are selected in events with two charged leptons and large missing transverse energy. No significant excess of events above the standard model background expectations is observed, and upper limits on the Higgs boson production relative to the standard model Higgs expectation are derived. The standard model Higgs boson is excluded in the mass range 129-270 GeV at 95% confidence level.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                99,
                112,
                "COLLISION"
            ],
            [
                116,
                129,
                "ENERGY"
            ],
            [
                132,
                138,
                "TYPE"
            ],
            [
                194,
                207,
                "COLLISION"
            ],
            [
                15,
                61,
                "DECAY_A"
            ],
            [
                147,
                190,
                "DECAY_A"
            ],
            [
                211,
                226,
                "ENERGY"
            ],
            [
                343,
                365,
                "LUMINOSITY"
            ],
            [
                675,
                705,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for a light charged Higgs boson in the decay channel H^+ → cs̅ in tt̅ events using pp collisions at √(s) = 7 TeV with the ATLAS detector. A search for a charged Higgs boson (H^+) in tt̅ decays is presented, where one of the top quarks decays via t → H^+b, followed by H^+ → two jets (cs̅). The other top quark decays to Wb, where the W boson then decays into a lepton (e/μ) and a neutrino. The data were recorded in pp collisions at √(s) = 7 TeV by the ATLAS detector at the LHC in 2011, and correspond to an integrated luminosity of 4.7 fb-1. With no observation of a signal, 95% confidence level (CL) upper limits are set on the decay branching ratio of top quarks to charged Higgs bosons varying between 5% and 1% for H^+ masses between 90 GeV and 150 GeV, assuming B(H^+ → cs̅)=100%.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                13,
                38,
                "MODEL"
            ],
            [
                90,
                103,
                "COLLISION"
            ],
            [
                107,
                119,
                "ENERGY"
            ],
            [
                147,
                153,
                "TYPE"
            ],
            [
                160,
                179,
                "MODEL"
            ],
            [
                423,
                436,
                "COLLISION"
            ],
            [
                440,
                452,
                "ENERGY"
            ],
            [
                541,
                549,
                "LUMINOSITY"
            ],
            [
                60,
                69,
                "DECAY_B"
            ],
            [
                253,
                261,
                "DECAY_B"
            ],
            [
                275,
                289,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for associated production of massive states decaying into two photons in e^+e^- annihilations at √(s) = 88 - 209 GeV. A search is performed for production of short-lived particles in e+e- -> XY, with X -> gamma gamma and Y -> ffbar, for scalar X and scalar or vector Y. Model-independent limits in the range of 25-60 femtobarns are presented on sigma (e+e- -> XY) x B(X -> ffbar) for centre-of-mass energies in the range 205-207 GeV. The data from all LEP centre-of-mass energies 88-209 GeV are also interpreted in the context of fermiophobic Higgs boson models, for which a lower mass limit of 105.5 GeV is obtained for a \"benchmark\" fermiophobic Higgs boson.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                104,
                124,
                "ENERGY"
            ],
            [
                127,
                133,
                "TYPE"
            ],
            [
                190,
                193,
                "PRODUCTION"
            ],
            [
                207,
                223,
                "DECAY_B"
            ],
            [
                228,
                238,
                "DECAY_B"
            ],
            [
                537,
                561,
                "MODEL"
            ],
            [
                642,
                666,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for a Higgs boson decaying into a Z and a photon in pp collisions at √(s) = 7 and 8 TeV. A search for a Higgs boson decaying into a Z boson and a photon is described. The analysis is performed using proton–proton collision datasets recorded by the CMS detector at the LHC. Events were collected at center-of-mass energies of 7 TeV and 8 TeV, corresponding to integrated luminosities of 5.0 fb−1 and 19.6 fb−1, respectively. The selected events are required to have opposite-sign electron or muon pairs. No excess above standard model predictions has been found in the 120–160 GeV mass range and the first limits on the Higgs boson production cross section times the H→Zγ branching fraction at the LHC have been derived. The observed at 95% confidence level limits are between about 4 and 25 times the standard model cross section times the branching fraction. For a standard model Higgs boson mass of 125 GeV the expected limit at the 95% confidence level is 10 and the observed limit is 9.5. Models predicting the Higgs boson production cross section times the H→Zγ branching fraction to be larger than one order of magnitude of the standard model prediction are excluded for most of the 125–157 GeV mass range.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                59,
                72,
                "COLLISION"
            ],
            [
                76,
                95,
                "ENERGY"
            ],
            [
                98,
                104,
                "TYPE"
            ],
            [
                206,
                229,
                "COLLISION"
            ],
            [
                332,
                337,
                "ENERGY"
            ],
            [
                342,
                347,
                "ENERGY"
            ],
            [
                673,
                677,
                "DECAY_B"
            ],
            [
                873,
                899,
                "MODEL"
            ],
            [
                1022,
                1033,
                "MODEL"
            ],
            [
                1069,
                1073,
                "DECAY_B"
            ],
            [
                13,
                55,
                "DECAY_A"
            ],
            [
                111,
                159,
                "DECAY_A"
            ],
            [
                393,
                401,
                "LUMINOSITY"
            ],
            [
                406,
                415,
                "LUMINOSITY"
            ]
        ]
    },
    {
        "content": "Lower bound for the standard model Higgs boson mass from combining the results of the four LEP experiments.",
        "entities": [
            [
                20,
                46,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for a Higgs boson decaying into a b-quark pair and produced in association with b quarks in proton-proton collisions at 7 TeV. A search for a neutral Higgs boson decaying to a pair of b quarks, and produced in association with at least one additional b quark, is presented. Multijet final states with three jets identified as originating from b quarks, at least one of which may include a non-isolated muon, are studied. The data used in this analysis correspond to an integrated luminosity of 2.7-4.8 inverse femtobarns, collected by the CMS experiment in proton-proton collisions at the LHC at a center-of-mass energy of 7 TeV. This search is particularly sensitive to Higgs bosons in scenarios of the Minimal Supersymmetric Model (MSSM) with large values of tanβ. No excess over the predicted background from standard model processes is observed. Stringent upper limits on cross section times branching fraction are derived and interpreted as bounds in the MSSM tanβ and m_A parameter-space. Observed 95% confidence level upper limits reach as low as tanβ ≈ 18 for M_A ≈ 100 GeV.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                99,
                123,
                "COLLISION"
            ],
            [
                127,
                133,
                "ENERGY"
            ],
            [
                136,
                142,
                "TYPE"
            ],
            [
                564,
                588,
                "COLLISION"
            ],
            [
                630,
                636,
                "ENERGY"
            ],
            [
                642,
                648,
                "TYPE"
            ],
            [
                711,
                741,
                "MODEL"
            ],
            [
                13,
                53,
                "DECAY_A"
            ],
            [
                157,
                199,
                "DECAY_A"
            ],
            [
                501,
                527,
                "LUMINOSITY"
            ]
        ]
    },
    {
        "content": "Inclusive search for highly boosted Higgs bosons decaying to bottom quark-antiquark pairs in proton-proton collisions at √(s) = 13 TeV. A search for standard model Higgs bosons (H) produced with transverse momentum (p_T) greater than 450 GeV and decaying to bottom quark-antiquark pairs (bb̅) is performed using proton-proton collision data collected by the CMS experiment at the LHC at √(s) = 13 TeV. The data sample corresponds to an integrated luminosity of 137 fb^-1. The search is inclusive in the Higgs boson production mode. Highly Lorentz-boosted Higgs bosons decaying to bb̅ are reconstructed as single large-radius jets, and are identified using jet substructure and a dedicated b tagging technique based on a deep neural network. The method is validated with Z→bb̅ decays. For a Higgs boson mass of 125 GeV, an excess of events above the background assuming no Higgs boson production is observed with a local significance of 2.5 standard deviations (σ), while the expectation is 0.7. The corresponding signal strength and local significance with respect to the standard model expectation are μ_H = 3.7 ± 1.2 (stat)_-0.7^+0.6 (syst)_-0.5^+0.8 (theo) and 1.9σ. Additionally, an unfolded differential cross section as a function of Higgs boson p_T for the gluon fusion production mode is presented, assuming the other production modes occur at the expected rates.",
        "entities": [
            [
                10,
                16,
                "TYPE"
            ],
            [
                93,
                117,
                "COLLISION"
            ],
            [
                121,
                135,
                "ENERGY"
            ],
            [
                138,
                144,
                "TYPE"
            ],
            [
                149,
                176,
                "MODEL"
            ],
            [
                246,
                291,
                "DECAY_A"
            ],
            [
                312,
                335,
                "COLLISION"
            ],
            [
                387,
                401,
                "ENERGY"
            ],
            [
                476,
                482,
                "TYPE"
            ],
            [
                1264,
                1292,
                "PRODUCTION"
            ],
            [
                21,
                89,
                "DECAY_A"
            ],
            [
                461,
                470,
                "LUMINOSITY"
            ],
            [
                532,
                583,
                "DECAY_A"
            ],
            [
                770,
                782,
                "DECAY_B"
            ],
            [
                503,
                530,
                "PRODUCTION"
            ]
        ]
    },
    {
        "content": "Search for H →γγ produced in association with top quarks and constraints on the Yukawa coupling between the top quark and the Higgs boson using data taken at 7 TeV and 8 TeV with the ATLAS detector. A search is performed for Higgs bosons produced in association with top quarks using the diphoton decay mode of the Higgs boson. Selection requirements are optimized separately for leptonic and fully hadronic final states from the top quark decays.  The dataset used corresponds to an integrated luminosity of 4.5  of proton–proton collisions at a center-of-mass energy of 7 TeV and 20.3  at 8 TeV recorded by the ATLAS detector at the CERN Large Hadron Collider. No significant excess over the background prediction is observed and upper limits are set on the tt̅H production cross section. The observed exclusion upper limit at 95% confidence level is 6.7 times the predicted Standard Model cross section value. In addition, limits are set on the strength of the Yukawa coupling between the top quark and the Higgs boson, taking into account the dependence of the tt̅H and tH cross sections as well as the H →γγ branching fraction on the Yukawa coupling. Lower and upper limits at 95% confidence level are set at -1.3 and +8.0 times the Yukawa coupling strength in the Standard Model.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                16,
                "DECAY_B"
            ],
            [
                158,
                163,
                "ENERGY"
            ],
            [
                168,
                173,
                "ENERGY"
            ],
            [
                201,
                207,
                "TYPE"
            ],
            [
                225,
                237,
                "MODEL"
            ],
            [
                278,
                307,
                "DECAY_A"
            ],
            [
                315,
                326,
                "MODEL"
            ],
            [
                509,
                514,
                "LUMINOSITY"
            ],
            [
                517,
                541,
                "COLLISION"
            ],
            [
                572,
                577,
                "ENERGY"
            ],
            [
                582,
                588,
                "LUMINOSITY"
            ],
            [
                591,
                596,
                "ENERGY"
            ],
            [
                1107,
                1112,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for the neutral Higgs boson at LEP.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                34,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for the Higgs boson in the H → WW → lν jj decay channel at √(s) = 7 TeV with the ATLAS detector. A search for the Standard Model Higgs boson has been performed in the H → WW → lν jj channel using 4.7 fb^-1 of pp collision data recorded at a centre-of-mass energy of √(s) = 7 TeV with the ATLAS detector at the Large Hadron Collider. Higgs boson candidates produced in association with zero, one or two jets are included in the analysis to maximize the acceptance for both gluon fusion and weak boson fusion Higgs boson production processes. No significant excess of events is observed over the expected background and limits on the Higgs boson production cross section are derived for a Higgs boson mass in the range 300 GeV < m_H < 600 GeV. The best sensitivity is reached for m_H = 400 GeV, where the observed (expected) 95% confidence level upper bound on the cross section for H → WW produced in association with zero or one jet is 2.2 pb (1.9 pb), corresponding to 1.9 (1.6) times the Standard Model prediction. In the Higgs boson plus two jets channel, which is more sensitive to the weak boson fusion process, the observed (expected) 95% confidence level upper bound on the cross section for H → WW production with m_H = 400 GeV is 0.7 pb (0.6 pb), corresponding to 7.9 (6.5) times the Standard Model prediction.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                26,
                "MODEL"
            ],
            [
                34,
                48,
                "DECAY_B"
            ],
            [
                66,
                78,
                "ENERGY"
            ],
            [
                106,
                112,
                "TYPE"
            ],
            [
                121,
                147,
                "MODEL"
            ],
            [
                174,
                185,
                "DECAY_B"
            ],
            [
                203,
                212,
                "LUMINOSITY"
            ],
            [
                216,
                228,
                "COLLISION"
            ],
            [
                273,
                285,
                "ENERGY"
            ],
            [
                888,
                894,
                "DECAY_B"
            ],
            [
                1206,
                1212,
                "DECAY_B"
            ],
            [
                479,
                491,
                "PRODUCTION"
            ],
            [
                496,
                536,
                "PRODUCTION"
            ]
        ]
    },
    {
        "content": "Search for long-lived, weakly interacting particles that decay to displaced hadronic jets in proton-proton collisions at √(s)=8 TeV with the ATLAS detector. A search for the decay of neutral, weakly interacting, long-lived particles using data collected by the ATLAS detector at the LHC is presented. This analysis uses the full dataset recorded in 2012: 20.3 fb^-1 of proton–proton collision data at √(s) = 8 TeV. The search employs techniques for reconstructing decay vertices of long-lived particles decaying to jets in the inner tracking detector and muon spectrometer. Signal events require at least two reconstructed vertices. No significant excess of events over the expected background is found, and limits as a function of proper lifetime are reported for the decay of the Higgs boson and other scalar bosons to long-lived particles and for Hidden Valley Z^' and Stealth SUSY benchmark models. The first search results for displaced decays in Z^' and Stealth SUSY models are presented. The upper bounds of the excluded proper lifetimes are the most stringent to date.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                89,
                "DECAY_A"
            ],
            [
                93,
                117,
                "COLLISION"
            ],
            [
                121,
                131,
                "ENERGY"
            ],
            [
                159,
                165,
                "TYPE"
            ],
            [
                355,
                365,
                "LUMINOSITY"
            ],
            [
                369,
                392,
                "COLLISION"
            ],
            [
                401,
                414,
                "ENERGY"
            ],
            [
                419,
                425,
                "TYPE"
            ],
            [
                482,
                519,
                "DECAY_A"
            ],
            [
                913,
                919,
                "TYPE"
            ],
            [
                782,
                867,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Searches for neutral Higgs bosons in e^+e^- collisions at centre-of-mass energies from 192 to 202 GeV. Searches for neutral Higgs bosons are performed with the 237 pb^-1 of data collected in 1999 by the ALEPH detector at LEP, for centre-of-mass energies between 191.6 and 201.6 GeV. These searches apply to Higgs bosons within the context of the Standard Model and its minimal supersymmetric extension (MSSM) as well as to invisibly decaying Higgs bosons. No evidence of a signal is seen. A lower limit on the mass of the Standard Model Higgs boson of 107.7 GeV/c^2 at 95% confidence level is set. In the MSSM, lower limits of 91.2 and 91.6 GeV/c^2 are derived for the masses of the neutral Higgs bosons h and A, respectively. For a Higgs boson decaying invisibly and produced with the Standard Model cross section, masses below 106.4 GeV/c^2 are excluded.",
        "entities": [
            [
                0,
                8,
                "TYPE"
            ],
            [
                13,
                33,
                "MODEL"
            ],
            [
                37,
                54,
                "COLLISION"
            ],
            [
                116,
                136,
                "MODEL"
            ],
            [
                346,
                360,
                "MODEL"
            ],
            [
                369,
                401,
                "MODEL"
            ],
            [
                522,
                548,
                "MODEL"
            ],
            [
                683,
                703,
                "MODEL"
            ],
            [
                87,
                101,
                "ENERGY"
            ],
            [
                160,
                169,
                "LUMINOSITY"
            ],
            [
                263,
                281,
                "ENERGY"
            ],
            [
                423,
                454,
                "DECAY_A"
            ],
            [
                733,
                763,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Limits on Higgs boson masses from combining the data of the four LEP experiments at √(s)≤ 183 GeV.",
        "entities": [
            [
                84,
                97,
                "ENERGY"
            ],
            [
                10,
                21,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for rare decays of Z and Higgs bosons to J/ψ and a photon in proton-proton collisions at √(s)= 13 TeV. A search is presented for decays of Z and Higgs bosons to a J/ψ meson and a photon, with the subsequent decay of the J/ψ to μ^+μ^-. The analysis uses data from proton-proton collisions with an integrated luminosity of 35.9 fb^-1 at √(s) = 13 TeV collected with the CMS detector at the LHC. The observed limit on the Z → J/ψγ decay branching fraction, assuming that the J/ψ meson is produced unpolarized, is 1.4 × 10^-6 at 95% confidence level, which corresponds to a rate higher than expected in the standard model by a factor of 15. For extreme-polarization scenarios, the observed limit changes from -13.6 to +8.6% with respect to the unpolarized scenario. The observed upper limit on the branching fraction for H → J/ψγ where the J/ψ meson is assumed to be transversely polarized is 7.6 × 10^-4, a factor of 260 larger than the standard model prediction. The results for the Higgs boson are combined with previous data from proton-proton collisions at √(s) = 8 TeV to produce an observed upper limit on the branching fraction for H → J/ψγ that is a factor of 220 larger than the standard model value.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                68,
                92,
                "COLLISION"
            ],
            [
                96,
                109,
                "ENERGY"
            ],
            [
                112,
                118,
                "TYPE"
            ],
            [
                270,
                294,
                "COLLISION"
            ],
            [
                328,
                338,
                "LUMINOSITY"
            ],
            [
                342,
                355,
                "ENERGY"
            ],
            [
                640,
                643,
                "ENERGY"
            ],
            [
                824,
                832,
                "DECAY_B"
            ],
            [
                1037,
                1061,
                "COLLISION"
            ],
            [
                1065,
                1077,
                "ENERGY"
            ],
            [
                1143,
                1156,
                "DECAY_B"
            ],
            [
                16,
                64,
                "DECAY_A"
            ],
            [
                136,
                192,
                "DECAY_A"
            ],
            [
                214,
                240,
                "DECAY_A"
            ],
            [
                426,
                434,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Measurements of the Higgs boson production and decay rates and coupling strengths using pp collision data at √(s)=7 and 8 TeV in the ATLAS experiment. Combined analyses of the Higgs boson production and decay rates as well as its coupling strengths to vector bosons and fermions are presented. The combinations include the results of the analyses of the H→γγ,  ZZ^*,  WW^*,  Zγ,  bb̅, ττ and μμ decay modes, and the constraints on the associated production with a pair of top quarks and on the off-shell coupling strengths of the Higgs boson. The results are based on the LHC proton–proton collision datasets, with integrated luminosities of up to 4.7 fb^-1 at √(s)=7 TeV and 20.3 fb^-1 at √(s)=8 TeV, recorded by the ATLAS detector in 2011 and 2012. Combining all production modes and decay channels, the measured signal yield, normalised to the Standard Model expectation, is 1.18^+0.15_-0.14. The data provide unequivocal confirmation of the gluon fusion production of the Higgs boson, strong evidence of vector-boson fusion production and support Standard Model assumptions of production in association with vector bosons or a pair of top quarks. The observed Higgs boson production and decay rates are interpreted in a leading-order coupling framework, exploring a wide range of benchmark coupling models both with and without assumptions on the Higgs boson width and on the Standard Model particle content in loop processes. Generic Higgs boson coupling models that allow measurement of coupling strengths to μ, τ leptons, b, t quarks and W, Z bosons, or ratios of these coupling strengths, are presented. The observed data are found to be compatible with the Standard Model expectations for a Higgs boson at a mass of 125.36 GeV for all models considered.",
        "entities": [
            [
                0,
                12,
                "TYPE"
            ],
            [
                20,
                31,
                "MODEL"
            ],
            [
                88,
                100,
                "COLLISION"
            ],
            [
                109,
                125,
                "ENERGY"
            ],
            [
                176,
                187,
                "MODEL"
            ],
            [
                530,
                541,
                "MODEL"
            ],
            [
                576,
                599,
                "COLLISION"
            ],
            [
                648,
                657,
                "LUMINOSITY"
            ],
            [
                661,
                671,
                "ENERGY"
            ],
            [
                676,
                686,
                "LUMINOSITY"
            ],
            [
                690,
                700,
                "ENERGY"
            ],
            [
                945,
                968,
                "PRODUCTION"
            ],
            [
                976,
                987,
                "MODEL"
            ],
            [
                1008,
                1038,
                "PRODUCTION"
            ],
            [
                1164,
                1175,
                "MODEL"
            ],
            [
                354,
                394,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for heavy resonances decaying into WW in the eνμν final state in pp collisions at √(s)=13 TeV with the ATLAS detector. A search for neutral heavy resonances is performed in the WW→ eνμν decay channel using pp collision data corresponding to an integrated luminosity of 36.1 fb^-1, collected at a centre-of-mass energy of 13 TeV by the ATLAS detector at the Large Hadron Collider. No evidence of such heavy resonances is found. In the search for production via the quark–antiquark annihilation or gluon–gluon fusion process, upper limits on σ_X × B(X → WW) as a function of the resonance mass are obtained in the mass range between 200 GeV and up to 5 TeV for various benchmark models: a Higgs-like scalar in different width scenarios, a two-Higgs-doublet model, a heavy vector triplet model, and a warped extra dimensions model. In the vector-boson fusion process, constraints are also obtained on these resonances, as well as on a Higgs boson in the Georgi–Machacek model and a heavy tensor particle coupling only to gauge bosons.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                44,
                "DECAY_A"
            ],
            [
                72,
                85,
                "COLLISION"
            ],
            [
                89,
                100,
                "ENERGY"
            ],
            [
                128,
                134,
                "TYPE"
            ],
            [
                139,
                163,
                "MODEL"
            ],
            [
                213,
                225,
                "COLLISION"
            ],
            [
                276,
                286,
                "LUMINOSITY"
            ],
            [
                328,
                334,
                "ENERGY"
            ],
            [
                441,
                447,
                "TYPE"
            ],
            [
                843,
                870,
                "PRODUCTION"
            ],
            [
                184,
                192,
                "DECAY_B"
            ],
            [
                503,
                529,
                "PRODUCTION"
            ],
            [
                555,
                561,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for Invisibly Decaying Higgs Bosons with Large Decay Width Using the OPAL Detector at LEP. This paper describes a topological search for an invisibly decaying Higgs boson,H, produced via the Bjorken process (e+e- -> HZ). The analysis is based on data recorded using the OPAL detector at LEP at centre-of-mass energies from 183 to 209 GeV corresponding to a total integrated luminosity of 629pb-1. In the analysis only hadronic decays of the Z boson are considered. A scan over Higgs boson masses from 1 to 120 GeV and decay widths from 1 to 3000 GeV revealed no indication for a signal in the data. From a likelihood ratio of expected signal and Standard Model background we determine upper limits on cross-section times branching ratio to an invisible final state. For moderate Higgs boson decay widths, these range from about 0.07pb Mh = 60GeV) to 0.57pb (Mh = 114GeV). For decay widths above 200GeV the upper limits are of the order of 0.15pb. The results can be interpreted in general scenarios predicting a large invisible decay width of the Higgs boson. As an example we interpret the results in the so-called stealthy Higgs scenario. The limits from this analysis exclude a large part of the parameter range of this scenario experimentally accessible at LEP2.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                133,
                139,
                "TYPE"
            ],
            [
                786,
                797,
                "MODEL"
            ],
            [
                1054,
                1065,
                "MODEL"
            ],
            [
                11,
                42,
                "DECAY_A"
            ],
            [
                215,
                218,
                "PRODUCTION"
            ],
            [
                330,
                344,
                "ENERGY"
            ],
            [
                395,
                402,
                "LUMINOSITY"
            ],
            [
                425,
                455,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for heavy resonances decaying into a vector boson and a Higgs boson in final states with charged leptons, neutrinos and b quarks at √(s) = 13 TeV. A search for heavy resonances, decaying into the standard model vector bosons and the standard model Higgs boson, is presented. The final states considered contain a b quark-antiquark pair from the decay of the Higgs boson, along with electrons and muons and missing transverse momentum, due to undetected neutrinos, from the decay of the vector bosons. The mass spectra are used to search for a localized excess consistent with a resonant particle. The data sample corresponds to an integrated luminosity of 35.9 fb^-1 collected in 2016 by the CMS experiment at the CERN LHC from proton-proton collisions at a center-of-mass energy of 13 TeV. The data are found to be consistent with background expectations. Exclusion limits are set in the context of spin-0 two Higgs doublet models, some of which include the presence of dark matter. In the spin-1 heavy vector triplet framework, mass-degenerate W' and Z' resonances with dominant couplings to the standard model gauge bosons are excluded below a mass of 2.9 TeV at 95% confidence level.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                139,
                153,
                "ENERGY"
            ],
            [
                156,
                162,
                "TYPE"
            ],
            [
                365,
                376,
                "MODEL"
            ],
            [
                537,
                543,
                "TYPE"
            ],
            [
                663,
                673,
                "LUMINOSITY"
            ],
            [
                735,
                759,
                "COLLISION"
            ],
            [
                790,
                797,
                "ENERGY"
            ],
            [
                11,
                74,
                "DECAY_A"
            ],
            [
                167,
                266,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Combination of searches for Higgs boson pair production in proton-proton collisions at √(s) = 13 TeV. This Letter describes a search for Higgs boson pair production using the combined results from four final states: bbγγ, bbττ, bbbb, and bbVV, where V represents a W or Z boson. The search is performed using data collected in 2016 by the CMS experiment from LHC proton-proton collisions at √(s) = 13 TeV, corresponding to an integrated luminosity of 35.9 fb^-1. Limits are set on the Higgs boson pair production cross section. A 95% confidence level observed (expected) upper limit on the nonresonant production cross section is set at 22.2 (12.8) times the standard model value. A search for narrow resonances decaying to Higgs boson pairs is also performed in the mass range 250-3000 GeV. No evidence for a signal is observed, and upper limits are set on the resonance production cross section.",
        "entities": [
            [
                15,
                23,
                "TYPE"
            ],
            [
                28,
                55,
                "MODEL"
            ],
            [
                59,
                83,
                "COLLISION"
            ],
            [
                87,
                101,
                "ENERGY"
            ],
            [
                126,
                132,
                "TYPE"
            ],
            [
                137,
                164,
                "MODEL"
            ],
            [
                283,
                289,
                "TYPE"
            ],
            [
                363,
                387,
                "COLLISION"
            ],
            [
                391,
                404,
                "ENERGY"
            ],
            [
                451,
                461,
                "LUMINOSITY"
            ],
            [
                683,
                689,
                "TYPE"
            ],
            [
                694,
                741,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Observation of an Excess in the Search for the Standard Model Higgs Boson at ALEPH. A search has been performed for the Standard Model Higgs boson in the data sample collected with the ALEPH detector at LEP, at centre-of-mass energies up to 209 GeV. An excess of 3 σ beyond the background expectation is found, consistent with the production of the Higgs boson with a mass near 114 GeV=c^2 . Much of this excess is seen in the four-jet analyses, where three high purity events are selected.",
        "entities": [
            [
                0,
                11,
                "TYPE"
            ],
            [
                32,
                38,
                "TYPE"
            ],
            [
                47,
                73,
                "MODEL"
            ],
            [
                86,
                92,
                "TYPE"
            ],
            [
                120,
                146,
                "MODEL"
            ],
            [
                349,
                360,
                "MODEL"
            ],
            [
                241,
                248,
                "ENERGY"
            ]
        ]
    },
    {
        "content": "A search for the neutral Higgs boson at LEP.",
        "entities": [
            [
                2,
                8,
                "TYPE"
            ],
            [
                17,
                36,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Combined measurements of Higgs boson production and decay using up to 80 fb^-1 of proton-proton collision data at √(s)= 13 TeV  collected with the ATLAS experiment. Combined measurements of Higgs boson production cross sections and branching fractions are presented. The combination is based on the analyses of the Higgs boson decay modes H →γγ, ZZ^∗, WW^∗, ττ, bb̅, μμ, searches for decays into invisible final states, and on measurements of off-shell Higgs boson production. Up to 79.8 fb^-1 of proton-proton collision data collected at √(s)= 13 TeV with the ATLAS detector are used. Results are presented for the gluon-gluon fusion and vector-boson fusion processes, and for associated production with vector bosons or top-quarks. The global signal strength is determined to be μ = 1.11^+0.09_-0.08. The combined measurement yields an observed (expected) significance for the vector-boson fusion production process of 6.5σ (5.3σ). Measurements in kinematic regions defined within the simplified template cross section framework are also shown. The results are interpreted in terms of modifiers applied to the Standard Model couplings of the Higgs boson to other particles, and are used to set exclusion limits on parameters in two-Higgs-doublet models and in the simplified Minimal Supersymmetric Standard Model. No significant deviations from Standard Model predictions are observed.",
        "entities": [
            [
                9,
                21,
                "TYPE"
            ],
            [
                25,
                36,
                "MODEL"
            ],
            [
                82,
                105,
                "COLLISION"
            ],
            [
                114,
                126,
                "ENERGY"
            ],
            [
                174,
                186,
                "TYPE"
            ],
            [
                190,
                201,
                "MODEL"
            ],
            [
                315,
                338,
                "DECAY_A"
            ],
            [
                339,
                344,
                "DECAY_B"
            ],
            [
                427,
                439,
                "TYPE"
            ],
            [
                483,
                493,
                "LUMINOSITY"
            ],
            [
                497,
                520,
                "COLLISION"
            ],
            [
                539,
                551,
                "ENERGY"
            ],
            [
                616,
                634,
                "PRODUCTION"
            ],
            [
                639,
                658,
                "PRODUCTION"
            ],
            [
                879,
                917,
                "PRODUCTION"
            ],
            [
                934,
                946,
                "TYPE"
            ],
            [
                1144,
                1155,
                "MODEL"
            ],
            [
                1277,
                1314,
                "MODEL"
            ],
            [
                70,
                78,
                "LUMINOSITY"
            ]
        ]
    },
    {
        "content": "Search for diphoton resonances in the mass range from 150 to 850 GeV in pp collisions at √(s) = 8 TeV. Results are presented of a search for heavy particles decaying into two photons. The analysis is based on a 19.7 fb^-1 sample of proton-proton collisions at √(s )= 8 TeV collected with the CMS detector at the CERN LHC. The diphoton mass spectrum from 150 to 850 GeV is used to search for an excess of events over the background. The search is extended to new resonances with natural widths of up to 10% of the mass value. No evidence for new particle production is observed and limits at 95% confidence level on the production cross section times branching fraction to diphotons are determined. These limits are interpreted in terms of two-Higgs-doublet model parameters.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                72,
                85,
                "COLLISION"
            ],
            [
                89,
                102,
                "ENERGY"
            ],
            [
                130,
                136,
                "TYPE"
            ],
            [
                141,
                182,
                "DECAY_A"
            ],
            [
                211,
                221,
                "LUMINOSITY"
            ],
            [
                232,
                256,
                "COLLISION"
            ],
            [
                260,
                272,
                "ENERGY"
            ],
            [
                380,
                386,
                "TYPE"
            ],
            [
                436,
                442,
                "TYPE"
            ],
            [
                11,
                30,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for electroweak production of a vector-like quark decaying to a top quark and a Higgs boson using boosted topologies in fully hadronic final states. A search is performed for electroweak production of a vector-like top quark partner T of charge 2/3 in association with a standard model top or bottom quark, using 2.3 fb^-1 of proton-proton collision data at √(s)= 13 TeV collected by the CMS experiment at the CERN LHC. The search targets T quarks decaying to a top quark and a Higgs boson in fully hadronic final states. For a T quark with mass above 1 TeV the daughter top quark and Higgs boson are highly Lorentz-boosted and can each appear as a single hadronic jet. Jet substructure and b tagging techniques are used to identify the top quark and Higgs boson jets, and to suppress the standard model backgrounds. An excess of events is searched for in the T quark candidate mass distribution in the data, which is found to be consistent with the expected backgrounds. Upper limits at 95% confidence level are set on the product of the single T quark production cross sections and the branching fraction ℬ(T→ t  H ), and these vary between 0.31 and 0.93 pb for T quark masses in the range 1000-1800 GeV. This is the first search for single electroweak production of a vector-like T quark in fully hadronic final states.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                158,
                164,
                "TYPE"
            ],
            [
                333,
                356,
                "COLLISION"
            ],
            [
                365,
                377,
                "ENERGY"
            ],
            [
                431,
                437,
                "TYPE"
            ],
            [
                446,
                496,
                "DECAY_A"
            ],
            [
                1232,
                1238,
                "TYPE"
            ],
            [
                37,
                98,
                "DECAY_A"
            ],
            [
                320,
                329,
                "LUMINOSITY"
            ],
            [
                1116,
                1123,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Study of the spin and parity of the Higgs boson in diboson decays with the ATLAS detector. Studies of the spin, parity and tensor couplings of the Higgs boson in the H→ ZZ^*→ 4ℓ , H→ WW^* → eνμν and H→γγ decay processes at the LHC are presented. The investigations are based on 25 fb^-1 of pp collision data collected by the ATLAS experiment at √( s) = 7 TeV and √( s )= 8 TeV. The Standard Model (SM) Higgs boson hypothesis, corresponding to the quantum numbers J ^P=0^+, is tested against several alternative spin scenarios, including non-SM spin-0 and spin-2 models with universal and non-universal couplings to fermions and vector bosons. All tested alternative models are excluded in favour of the SM Higgs boson hypothesis at more than 99.9% confidence level. Using the H→ ZZ^*→ 4ℓ and H→ WW^* → eνμν decays, the tensor structure of the HVV interaction in the spin-0 hypothesis is also investigated. The observed distributions of variables sensitive to the non-SM tensor couplings are compatible with the SM predictions and constraints on the non-SM couplings are derived.",
        "entities": [
            [
                36,
                47,
                "MODEL"
            ],
            [
                147,
                158,
                "MODEL"
            ],
            [
                166,
                177,
                "DECAY_B"
            ],
            [
                180,
                194,
                "DECAY_B"
            ],
            [
                199,
                203,
                "DECAY_B"
            ],
            [
                290,
                302,
                "COLLISION"
            ],
            [
                776,
                787,
                "DECAY_B"
            ],
            [
                792,
                806,
                "DECAY_B"
            ],
            [
                51,
                65,
                "DECAY_A"
            ],
            [
                278,
                286,
                "LUMINOSITY"
            ],
            [
                345,
                358,
                "ENERGY"
            ],
            [
                363,
                376,
                "ENERGY"
            ],
            [
                382,
                413,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for nonresonant Higgs boson pair production in the bb̅bb̅ final state at √(s) = 13 TeV. Results of a search for nonresonant production of Higgs boson pairs, with each Higgs boson decaying to a bb̅ pair, are presented. This search uses data from proton-proton collisions at a centre-of-mass energy of 13 TeV, corresponding to an integrated luminosity of 35.9 fb^-1, collected by the CMS detector at the LHC. No signal is observed, and a 95% confidence level upper limit of 847 fb is set on the cross section for standard model nonresonant Higgs boson pair production times the squared branching fraction of the Higgs boson decay to a bb̅ pair. The same signature is studied, and upper limits are set, in the context of models of physics beyond the standard model that predict modified couplings of the Higgs boson.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                80,
                94,
                "ENERGY"
            ],
            [
                108,
                114,
                "TYPE"
            ],
            [
                230,
                236,
                "TYPE"
            ],
            [
                252,
                276,
                "COLLISION"
            ],
            [
                307,
                313,
                "ENERGY"
            ],
            [
                360,
                370,
                "LUMINOSITY"
            ],
            [
                617,
                648,
                "DECAY_A"
            ],
            [
                808,
                819,
                "MODEL"
            ],
            [
                11,
                50,
                "MODEL"
            ],
            [
                145,
                162,
                "MODEL"
            ],
            [
                174,
                208,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for supersymmetry using Higgs boson to diphoton decays at √(s) = 13 TeV. A search for supersymmetry (SUSY) is presented where at least one Higgs boson is produced and decays to two photons in the decay chains of pair-produced SUSY particles. Two complementary analysis strategies are pursued: one focused on strong SUSY production and the other focused on electroweak SUSY production. The presence of charged leptons, additional Higgs boson candidates, and various kinematic variables are used to categorize events into search regions that are sensitive to different SUSY scenarios. The results are based on data from proton-proton collisions at the Large Hadron Collider at a center-of-mass energy of 13 TeV collected by the CMS experiment, corresponding to an integrated luminosity of 77.5 fb^-1. No statistically significant excess of events is observed relative to the standard model expectations. We exclude bottom squark pair production for bottom squark masses below 530 GeV and a lightest SUSY particle mass of 1 GeV; wino-like chargino-neutralino production for chargino and neutralino masses below 235 GeV with a gravitino mass of 1 GeV; and higgsino-like chargino-neutralino production in the case where the neutralino decays exclusively to a Higgs boson and a gravitino for neutralino masses below 290 GeV.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                31,
                61,
                "DECAY_A"
            ],
            [
                65,
                79,
                "ENERGY"
            ],
            [
                82,
                88,
                "TYPE"
            ],
            [
                625,
                649,
                "COLLISION"
            ],
            [
                709,
                715,
                "ENERGY"
            ],
            [
                794,
                804,
                "LUMINOSITY"
            ],
            [
                11,
                24,
                "MODEL"
            ],
            [
                93,
                106,
                "MODEL"
            ],
            [
                174,
                195,
                "DECAY_A"
            ],
            [
                1226,
                1288,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Precise Determination of the Z Resonance Parameters at LEP : Zedometry. This final analysis of hadronic and leptonic cross-sections and of leptonic forward-backward asymmetries in e+e- collisions with the OPAL detector makes use of the full LEP1 data sample comprising 161 pb^-1 of integrated luminosity and 4.5 x 10^6 selected Z decays. An interpretation of the data in terms of contributions from pure Z exchange and from Z-gamma interference allows the parameters of the Z resonance to be determined in a model-independent way. Our results are in good agreement with lepton universality and consistent with the vector and axial-vector couplings predicted in the Standard Model. A fit to the complete dataset yields the fundamental Z resonance parameters: mZ = 91.1852 +- 0.0030 GeV, GZ = 2.4948 +- 0.0041 GeV, s0h = 41.501 +- 0.055 nb, Rl = 20.823 +- 0.044, and Afb0l = 0.0145 +- 0.0017. Transforming these parameters gives a measurement of the ratio between the decay width into invisible particles and the width to a single species of charged lepton, Ginv/Gl = 5.942 +- 0.027. Attributing the entire invisible width to neutrino decays and assuming the Standard Model couplings for neutrinos, this translates into a measurement of the effective number of light neutrino species, N_nu = 2.984 +- 0.013. Interpreting the data within the context of the Standard Model allows the mass of the top quark, mt = 162 +29-16 GeV, to be determined through its influence on radiative corrections. Alternatively, utilising the direct external measurement of mt as an additional constraint leads to a measurement of the strong coupling constant and the mass of the Higgs boson: alfa_s(mZ) = 0.127 +- 0.005 and mH = 390 +750-280 GeV.",
        "entities": [
            [
                180,
                195,
                "COLLISION"
            ],
            [
                929,
                940,
                "TYPE"
            ],
            [
                1220,
                1231,
                "TYPE"
            ],
            [
                1354,
                1368,
                "MODEL"
            ],
            [
                1534,
                1545,
                "TYPE"
            ],
            [
                1591,
                1602,
                "TYPE"
            ],
            [
                1655,
                1666,
                "MODEL"
            ],
            [
                8,
                21,
                "TYPE"
            ],
            [
                269,
                278,
                "LUMINOSITY"
            ]
        ]
    },
    {
        "content": "A search for pair-produced charged Higgs bosons in Z^0 decays.",
        "entities": [
            [
                2,
                8,
                "TYPE"
            ],
            [
                51,
                61,
                "DECAY_A"
            ],
            [
                13,
                47,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for charged Higgs bosons produced in association with a top quark and decaying via H^±→τν using pp collision data recorded at √(s) = 13 TeV by the ATLAS detector. Charged Higgs bosons produced in association with a single top quark and decaying via H^±→τν are searched for with the ATLAS experiment at the LHC, using proton–proton collision data at √(s) = 13 TeV corresponding to an integrated luminosity of 3.2 fb^-1. The final state is characterised by the presence of a hadronic τ decay and missing transverse momentum, as well as a hadronically decaying top quark, resulting in the absence of high-transverse-momentum electrons and muons. The data are found to be consistent with the expected background from Standard Model processes. A statistical analysis leads to 95% confidence-level upper limits on the production cross section times branching fraction, σ(pp → [b]t H^±) ×(H^±→τν), between 1.9 pb and 15 fb, for charged Higgs boson masses ranging from 200 to 2000 GeV. The exclusion limits for this search surpass those obtained with the proton–proton collision data recorded at √(s) = 8 TeV.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                31,
                "MODEL"
            ],
            [
                103,
                115,
                "COLLISION"
            ],
            [
                133,
                146,
                "ENERGY"
            ],
            [
                170,
                190,
                "MODEL"
            ],
            [
                324,
                347,
                "COLLISION"
            ],
            [
                356,
                369,
                "ENERGY"
            ],
            [
                415,
                424,
                "LUMINOSITY"
            ],
            [
                543,
                575,
                "DECAY_A"
            ],
            [
                928,
                947,
                "MODEL"
            ],
            [
                1054,
                1077,
                "COLLISION"
            ],
            [
                1095,
                1108,
                "ENERGY"
            ],
            [
                90,
                96,
                "DECAY_B"
            ],
            [
                256,
                262,
                "DECAY_B"
            ],
            [
                480,
                496,
                "DECAY_A"
            ],
            [
                889,
                895,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for a light charged Higgs boson in the H^±→cs channel in proton-proton collisions at √(s) = 13 TeV. A search is conducted for a low-mass charged Higgs boson produced in a top quark decay and subsequently decaying into a charm and a strange quark. The data sample was recorded in proton-proton collisions at √(s) = 13 TeV by the CMS experiment at the LHC and corresponds to an integrated luminosity of 35.9 fb^-1. The search is performed in the process of top quark pair production, where one top quark decays to a bottom quark and a charged Higgs boson, and the other to a bottom quark and a W boson. With the W boson decaying to a charged lepton (electron or muon) and a neutrino, the final state comprises an isolated lepton, missing transverse momentum, and at least four jets, of which two are tagged as b jets. To enhance the search sensitivity, one of the jets originating from the charged Higgs boson is required to satisfy a charm tagging selection. No significant excess beyond standard model predictions is found in the dijet invariant mass distribution. An upper limit in the range 1.68-0.25% is set on the branching fraction of the top quark decay to the charged Higgs boson and bottom quark for a charged Higgs boson mass between 80 and 160 GeV.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                13,
                38,
                "MODEL"
            ],
            [
                64,
                88,
                "COLLISION"
            ],
            [
                92,
                106,
                "ENERGY"
            ],
            [
                109,
                115,
                "TYPE"
            ],
            [
                144,
                163,
                "MODEL"
            ],
            [
                211,
                252,
                "DECAY_A"
            ],
            [
                286,
                310,
                "COLLISION"
            ],
            [
                314,
                327,
                "ENERGY"
            ],
            [
                408,
                418,
                "LUMINOSITY"
            ],
            [
                424,
                430,
                "TYPE"
            ],
            [
                895,
                914,
                "MODEL"
            ],
            [
                1174,
                1193,
                "MODEL"
            ],
            [
                1217,
                1236,
                "MODEL"
            ],
            [
                46,
                52,
                "DECAY_B"
            ],
            [
                499,
                559,
                "DECAY_A"
            ],
            [
                565,
                606,
                "DECAY_A"
            ],
            [
                617,
                687,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for Higgs boson decays into two new low-mass spin-0 particles in  the 4b channel with the ATLAS detector using pp collisions at √(s)=13 TeV. This paper describes a search for beyond the Standard Model decays of the Higgs boson into a pair of new spin-0 particles subsequently decaying into b-quark pairs, H → aa → (bb̅)(bb̅), using proton-proton collision data collected by the ATLAS detector at the Large Hadron Collider at center-of-mass energy √(s)=13 TeV. This search focuses on the regime where the decay products are collimated and in the range 15 ≤ m_a ≤ 30 GeV and is complementary to a previous search in the same final state targeting the regime where the decay products are well separated and in the range 20 ≤ m_a ≤ 60 GeV. A novel strategy for the identification of the a → bb̅ decays is deployed to enhance the efficiency for topologies with small separation angles. The search is performed with 36 fb^-1 of integrated luminosity collected in 2015 and 2016 and sets upper limits on the production cross-section of H → aa → (bb̅)(bb̅), where the Higgs boson is produced in association with a Z boson.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                68,
                "DECAY_A"
            ],
            [
                118,
                131,
                "COLLISION"
            ],
            [
                135,
                147,
                "ENERGY"
            ],
            [
                171,
                177,
                "TYPE"
            ],
            [
                339,
                362,
                "COLLISION"
            ],
            [
                472,
                478,
                "TYPE"
            ],
            [
                611,
                617,
                "TYPE"
            ],
            [
                892,
                898,
                "TYPE"
            ],
            [
                917,
                925,
                "LUMINOSITY"
            ],
            [
                222,
                310,
                "DECAY_A"
            ],
            [
                312,
                331,
                "DECAY_B"
            ],
            [
                454,
                465,
                "ENERGY"
            ],
            [
                790,
                797,
                "DECAY_B"
            ],
            [
                1035,
                1054,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for Higgs boson pair production in the γγ WW^* channel using pp collision data recorded at √(s) = 13 TeV with the ATLAS detector. Searches for non-resonant and resonant Higgs boson pair production are performed in the γγ WW^* channel with the final state of γγℓν jj using 36.1 fb^-1 of proton-proton collision data recorded at a centre-of-mass energy of √(s) = 13 TeV by the ATLAS detector at the Large Hadron Collider. No significant deviation from the Standard Model prediction is observed. A 95% confidence-level observed upper limit of 7.7 pb is set on the cross section for non-resonant production, while the expected limit is 5.4 pb. A search for a narrow-width resonance X decaying to a pair of Standard Model Higgs bosons HH is performed with the same set of data, and the observed upper limits on σ(pp → X) × B(X → HH) range between 40.0 pb and 6.1 pb for masses of the resonance between 260 GeV and 500 GeV, while the expected limits range between 17.6 pb and 4.4 pb. When deriving the limits above, the Standard Model branching ratios of the H →γγ and H → WW^* are assumed.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                38,
                "MODEL"
            ],
            [
                46,
                53,
                "DECAY_B"
            ],
            [
                68,
                80,
                "COLLISION"
            ],
            [
                98,
                111,
                "ENERGY"
            ],
            [
                225,
                232,
                "DECAY_B"
            ],
            [
                279,
                289,
                "LUMINOSITY"
            ],
            [
                293,
                316,
                "COLLISION"
            ],
            [
                361,
                374,
                "ENERGY"
            ],
            [
                649,
                655,
                "TYPE"
            ],
            [
                687,
                736,
                "DECAY_A"
            ],
            [
                977,
                983,
                "LUMINOSITY"
            ],
            [
                1060,
                1065,
                "DECAY_B"
            ],
            [
                1070,
                1078,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for dark photons in decays of Higgs bosons produced in association with Z bosons in proton-proton collisions at √(s) = 13 TeV. A search is presented for a Higgs boson that is produced in association with a Z boson and that decays to an undetected particle together with an isolated photon. The search is performed by the CMS Collaboration at the Large Hadron Collider using a data set corresponding to an integrated luminosity of 137 fb^-1 recorded at a center-of-mass energy of 13 TeV. No significant excess of events above the expectation from the standard model background is found. The results are interpreted in the context of a theoretical model in which the undetected particle is a massless dark photon. An upper limit is set on the product of the cross section for associated Higgs and Z boson production and the branching fraction for such a Higgs boson decay, as a function of the Higgs boson mass. For a mass of 125 GeV, assuming the standard model production cross section, this corresponds to an observed (expected) upper limit on this branching fraction of 4.6 (3.6)% at 95% confidence level. These are the first limits on Higgs boson decays to final states that include an undetected massless dark photon.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                91,
                115,
                "COLLISION"
            ],
            [
                119,
                133,
                "ENERGY"
            ],
            [
                136,
                142,
                "TYPE"
            ],
            [
                301,
                307,
                "TYPE"
            ],
            [
                437,
                446,
                "LUMINOSITY"
            ],
            [
                486,
                493,
                "ENERGY"
            ],
            [
                37,
                49,
                "MODEL"
            ],
            [
                162,
                173,
                "MODEL"
            ],
            [
                230,
                295,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "W Boson Polarisation at LEP2. Elements of the spin density matrix for W bosons in e+e- -> W+W- -> qqln events are measured from data recorded by the OPAL detector at LEP. This information is used calculate polarised differential cross-sections and to search for CP-violating effects. Results are presented for W bosons produced in e+e- collisions with centre-of-mass energies between 183 GeV and 209 GeV. The average fraction of W bosons that are longitudinally polarised is found to be (23.9 +- 2.1 +- 1.1)% compared to a Standard Model prediction of (23.9 +- 0.1)%. All results are consistent with CP conservation.",
        "entities": [
            [
                251,
                257,
                "TYPE"
            ],
            [
                331,
                346,
                "COLLISION"
            ],
            [
                396,
                404,
                "ENERGY"
            ],
            [
                384,
                391,
                "ENERGY"
            ],
            [
                82,
                85,
                "COLLISION"
            ]
        ]
    },
    {
        "content": "Search for top quark decays via Higgs-boson-mediated flavor-changing neutral currents in pp collisions at √(s)=8 TeV. A search is performed for Higgs-boson-mediated flavor-changing neutral currents in the decays of top quarks. The search is based on proton-proton collision data corresponding to an integrated luminosity of 19.7 fb^-1 at a center-of-mass energy of 8 TeV collected with the CMS detector at the LHC. Events in which a top quark pair is produced with one top quark decaying into a charm or up quark and a Higgs boson (H), and the other top quark decaying into a bottom quark and a W boson are selected. The Higgs boson in these events is assumed to subsequently decay into either dibosons or difermions. No significant excess is observed above the expected standard model background, and an upper limit at the 95% confidence level is set on the branching fraction ℬ ( t → Hc ) of 0.40% and ℬ( t → Hu) of 0.55%, where the expected upper limits are 0.43% and 0.40%, respectively. These results correspond to upper limits on the square of the flavor-changing Higgs boson Yukawa couplings |λ_ tc^H|^2 < 6.9× 10^-3 and |λ_ tu^H|^2 < 9.8 × 10^-3.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                89,
                102,
                "COLLISION"
            ],
            [
                106,
                117,
                "ENERGY"
            ],
            [
                120,
                126,
                "TYPE"
            ],
            [
                189,
                197,
                "TYPE"
            ],
            [
                231,
                237,
                "TYPE"
            ],
            [
                250,
                273,
                "COLLISION"
            ],
            [
                324,
                334,
                "LUMINOSITY"
            ],
            [
                365,
                370,
                "ENERGY"
            ],
            [
                540,
                602,
                "DECAY_A"
            ],
            [
                11,
                27,
                "DECAY_A"
            ],
            [
                144,
                155,
                "MODEL"
            ],
            [
                882,
                888,
                "DECAY_B"
            ],
            [
                907,
                913,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for new phenomena in events with three or more charged leptons in pp collisions at √(s)=8 TeV with the ATLAS detector. A generic search for anomalous production of events with at least three charged leptons is presented.  The data sample consists of pp collisions at √(s)=8 TeV collected in 2012 by the ATLAS experiment at the CERN Large Hadron Collider, and corresponds to an integrated luminosity of 20.3 fb^-1.  Events are required to have at least three selected lepton candidates, at least two of which must be electrons or muons, while the third may be a hadronically decaying tau.  Selected events are categorized based on their lepton flavour content and signal regions are constructed using several kinematic variables of interest.  No significant deviations from Standard Model predictions are observed.  Model-independent upper limits on contributions from beyond the Standard Model phenomena are provided for each signal region, along with prescription to re-interpret the limits for any model.  Constraints are also placed on models predicting doubly charged Higgs bosons and excited leptons.  For doubly charged Higgs bosons decaying to eτ or μτ, lower limits on the mass are set at 400 GeV at 95% confidence level.  For excited leptons, constraints are provided as functions of both the mass of the excited state and the compositeness scale Λ, with the strongest mass constraints arising in regions where the mass equals Λ.  In such scenarios, lower mass limits are set at 2.0 TeV for excited electrons and muons, 1.8 TeV for excited taus, and 1.6 TeV for every excited-neutrino flavour.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                73,
                86,
                "COLLISION"
            ],
            [
                90,
                100,
                "ENERGY"
            ],
            [
                136,
                142,
                "TYPE"
            ],
            [
                257,
                270,
                "COLLISION"
            ],
            [
                274,
                284,
                "ENERGY"
            ],
            [
                409,
                419,
                "LUMINOSITY"
            ],
            [
                568,
                593,
                "DECAY_A"
            ],
            [
                1064,
                1091,
                "MODEL"
            ],
            [
                1118,
                1166,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for the standard model Higgs boson in the H → ZZ → 2l 2ν channel in pp collisions at √(s) = 7 TeV. A search for the standard model Higgs boson in the H to ZZ to 2l 2nu decay channel, where l = e or mu, in pp collisions at a center-of-mass energy of 7 TeV is presented. The data were collected at the LHC, with the CMS detector, and correspond to an integrated luminosity of 4.6 inverse femtobarns. No significant excess is observed above the background expectation, and upper limits are set on the Higgs boson production cross section. The presence of the standard model Higgs boson with a mass in the 270-440 GeV range is excluded at 95% confidence level.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                41,
                "MODEL"
            ],
            [
                75,
                88,
                "COLLISION"
            ],
            [
                92,
                105,
                "ENERGY"
            ],
            [
                108,
                114,
                "TYPE"
            ],
            [
                123,
                149,
                "MODEL"
            ],
            [
                157,
                174,
                "DECAY_A"
            ],
            [
                212,
                225,
                "COLLISION"
            ],
            [
                256,
                261,
                "ENERGY"
            ],
            [
                381,
                403,
                "LUMINOSITY"
            ],
            [
                563,
                589,
                "MODEL"
            ],
            [
                49,
                63,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for a Charged Higgs Boson Produced in the Vector-boson Fusion Mode with Decay H^±→ W^± Z using pp Collisions at √(s)=8 TeV with the ATLAS Experiment. A search for a charged Higgs boson, H^±, decaying to a W^± boson and a Z boson is presented. The search is based on 20.3 fb^-1 of proton-proton collision data at a center-of-mass energy of 8 TeV recorded with the ATLAS detector at the LHC. The H^± boson is assumed to be produced via vector-boson fusion and the decays W^±→ qq̅^̅'̅ and Z→ e^+e^-/μ^+μ^- are considered. The search is performed in a range of charged Higgs boson masses from 200 to 1000 GeV. No evidence for the production of an H^± boson is observed. Upper limits of 31–1020 fb at 95% CL are placed on the cross section for vector-boson fusion production of an H^± boson times its branching fraction to W^± Z. The limits are compared with predictions from the Georgi-Machacek Higgs Triplet Model.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                13,
                32,
                "MODEL"
            ],
            [
                49,
                73,
                "PRODUCTION"
            ],
            [
                102,
                115,
                "COLLISION"
            ],
            [
                119,
                129,
                "ENERGY"
            ],
            [
                159,
                165,
                "TYPE"
            ],
            [
                172,
                191,
                "MODEL"
            ],
            [
                254,
                260,
                "TYPE"
            ],
            [
                273,
                283,
                "LUMINOSITY"
            ],
            [
                287,
                310,
                "COLLISION"
            ],
            [
                346,
                351,
                "ENERGY"
            ],
            [
                530,
                536,
                "TYPE"
            ],
            [
                564,
                583,
                "MODEL"
            ],
            [
                85,
                95,
                "DECAY_B"
            ],
            [
                193,
                235,
                "DECAY_A"
            ],
            [
                441,
                460,
                "PRODUCTION"
            ],
            [
                476,
                488,
                "DECAY_B"
            ],
            [
                493,
                509,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for Higgs Bosons and Other Massive States decaying into two Photons in e^+e^- Collisions at 189 GeV. A search is described for the generic process e+e- to X Y, where X is a neutral heavy scalar boson decaying into a pair of photons, and Y is a neutral heavy boson (scalar or vector) decaying into a fermion pair. The search is motivated mainly by the cases where either X, or both X and Y, are Higgs bosons. In particular, we investigate the case where X is the Standard Model Higgs boson and Y the Z0 boson. Other models with enhanced Higgs boson decay couplings to photon pairs are also considered. The present search combines the data set collected by the OPAL collaboration at 189 GeV collider energy, having an integrated luminosity of 182.6pb-1, with data samples collected at lower energies. The search results have been used to put 95% confidence level bounds, as functions of the mass of X, on the product of the cross-section and the relevant branching ratios, both in a model independent manner and for the particular models considered.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                74,
                "DECAY_A"
            ],
            [
                78,
                95,
                "COLLISION"
            ],
            [
                99,
                107,
                "ENERGY"
            ],
            [
                110,
                116,
                "TYPE"
            ],
            [
                324,
                330,
                "TYPE"
            ],
            [
                469,
                495,
                "MODEL"
            ],
            [
                620,
                626,
                "TYPE"
            ],
            [
                688,
                695,
                "ENERGY"
            ],
            [
                810,
                816,
                "TYPE"
            ],
            [
                154,
                158,
                "PRODUCTION"
            ],
            [
                180,
                238,
                "DECAY_A"
            ],
            [
                251,
                318,
                "DECAY_A"
            ],
            [
                748,
                757,
                "LUMINOSITY"
            ]
        ]
    },
    {
        "content": "Limits on a light Higgs boson in e+e- collisions at LEP.",
        "entities": [
            [
                33,
                48,
                "COLLISION"
            ],
            [
                12,
                29,
                "MODEL"
            ]
        ]
    },
    {
        "content": "A search for Higgs boson pair production in the b  b ττ final state in proton-proton collisions at √(s) = 8 TeV. Results are presented from a search for production of Higgs boson pairs (HH) where one boson decays to a pair of b quarks and the other to a τ lepton pair. This work is based on proton-proton collision data collected by the CMS experiment at √(s) = 8 TeV, corresponding to an integrated luminosity of 18.3 fb^-1. Resonant and non-resonant modes of HH production have been probed and no significant excess relative to the background-only hypotheses has been found in either mode. Upper limits on cross sections of the two HH production modes have been set. The results have been combined with previously published searches at √(s) = 8 TeV, in decay modes to two photons and two b quarks, as well as to four b quarks, which also show no evidence for a signal. Limits from the combination have been set on resonant HH production by an unknown particle X in the mass range m_X = 300 GeV to m_X = 1000 GeV. For resonant production of spin 0 (spin 2) particles, the observed 95% CL upper limit is 1.13 pb (1.09 pb) at m_X = 300 GeV and to 21 fb (18 fb) at m_X = 1000 GeV. For non-resonant HH production, a limit of 43 times the rate predicted by the standard model has been set.",
        "entities": [
            [
                2,
                8,
                "TYPE"
            ],
            [
                71,
                95,
                "COLLISION"
            ],
            [
                99,
                112,
                "ENERGY"
            ],
            [
                142,
                148,
                "TYPE"
            ],
            [
                167,
                184,
                "MODEL"
            ],
            [
                291,
                314,
                "COLLISION"
            ],
            [
                355,
                367,
                "ENERGY"
            ],
            [
                414,
                424,
                "LUMINOSITY"
            ],
            [
                738,
                750,
                "ENERGY"
            ],
            [
                239,
                267,
                "DECAY_A"
            ],
            [
                196,
                234,
                "DECAY_A"
            ],
            [
                13,
                29,
                "MODEL"
            ],
            [
                752,
                798,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for the Standard Model Higgs boson produced in association with a vector boson and decaying to a b-quark pair with the ATLAS detector. This Letter presents the results of a direct search with the ATLAS detector at the LHC for a Standard Model Higgs boson of mass 110 ≤ m_H ≤ 130 GeV produced in association with a W or Z boson and decaying to bb̅. Three decay channels are considered: ZH → l^+ l^- bb̅, WH → lν bb̅, and ZH →νν̅bb̅, where l corresponds to an electron or a muon. No evidence for Higgs boson production is observed in a dataset of 7 TeV pp collisions corresponding to 4.7/fb of integrated luminosity collected by ATLAS in 2011. Exclusion limits on Higgs boson production, at the 95% confidence level, of 2.5 to 5.5 times the Standard Model cross section are obtained in the mass range 110 - 130 GeV. The expected exclusion limits range between 2.5 and 4.9 for the same mass interval.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                41,
                "MODEL"
            ],
            [
                90,
                116,
                "DECAY_A"
            ],
            [
                187,
                193,
                "TYPE"
            ],
            [
                235,
                261,
                "MODEL"
            ],
            [
                392,
                421,
                "DECAY_B"
            ],
            [
                427,
                437,
                "DECAY_B"
            ],
            [
                501,
                512,
                "MODEL"
            ],
            [
                552,
                557,
                "ENERGY"
            ],
            [
                558,
                571,
                "COLLISION"
            ],
            [
                589,
                595,
                "LUMINOSITY"
            ],
            [
                338,
                353,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Measurement of R_b and B_r(b → lν X) at LEP Using Double-Tag Methods. We present a combined measurement of = Γ(Z → bb) / Γ(Z→) and the semileptonic branching ratio of b quarks in Z decays, , using double-tag methods. Two analyses are performed on one million hadronic Z decays collected in 1994 and 1995. The first analysis exploits the capabilities of the silicon microvertex detector. The tagging of b-events is based on the large impact parameter of tracks from weak b-decays with respect to the e^+e^- collision point. In the second analysis, a high-p_t lepton tag is used to enhance the b-component in the sample and its momentum spectrum is used to constrain the model dependent uncertainties in the semileptonic b-decay. The analyses are combined in order to provide precise determinations of and :",
        "entities": [
            [
                0,
                11,
                "TYPE"
            ],
            [
                92,
                103,
                "TYPE"
            ],
            [
                499,
                515,
                "DECAY_B"
            ],
            [
                259,
                276,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for the neutral Higgs boson.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                34,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Simultaneous measurements of the tt̅, W^+W^-, and Z/γ^*→ττ production cross-sections in pp collisions at √(s) = 7 TeV with the ATLAS detector. Simultaneous measurements of the tt̅, W^+W^-, and Z/γ^*→ττ production cross-sections using an integrated luminosity of 4.6 fb^-1 of pp collisions at √(s) = 7 TeV collected by the ATLAS detector at the LHC are presented. Events are selected with two high transverse momentum leptons consisting of an oppositely charged electron and muon pair. The three processes are separated using the distributions of the missing transverse momentum of events with zero and greater than zero jet multiplicities. Measurements of the fiducial cross-section are presented along with results that quantify for the first time the underlying correlations in the predicted and measured cross-sections due to proton parton distribution functions. These results indicate that the correlated NLO predictions for tt̅ and Z/γ^*→ττ significantly underestimate the data, while those at NNLO generally describe the data well. The full cross-sections are measured to be σ(tt̅) = 181.2 ± 2.8^+9.7_-9.5± 3.3 ± 3.3 pb, σ(W^+W^-) = 53.3 ± 2.7^+7.3_-8.0± 1.0 ± 0.5 pb, and σ(Z/γ^*→ττ) = 1174 ± 24^+72_-87± 21 ± 9 pb, where the cited uncertainties are due to statistics, systematic effects, luminosity and the LHC beam energy measurement, respectively.",
        "entities": [
            [
                13,
                25,
                "TYPE"
            ],
            [
                88,
                101,
                "COLLISION"
            ],
            [
                105,
                117,
                "ENERGY"
            ],
            [
                156,
                168,
                "TYPE"
            ],
            [
                262,
                271,
                "LUMINOSITY"
            ],
            [
                275,
                288,
                "COLLISION"
            ],
            [
                292,
                304,
                "ENERGY"
            ],
            [
                640,
                652,
                "TYPE"
            ],
            [
                829,
                842,
                "COLLISION"
            ],
            [
                1332,
                1343,
                "TYPE"
            ],
            [
                33,
                58,
                "DECAY_B"
            ],
            [
                176,
                201,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for an exotic decay of the Higgs boson to a pair of light pseudoscalars in the final state with two b quarks and two τ leptons in proton-proton collisions at √(s)= 13 TeV. A search for an exotic decay of the Higgs boson to a pair of light pseudoscalar bosons is performed for the first time in the final state with two b quarks and two τ leptons. The search is motivated in the context of models of physics beyond the standard model (SM), such as two Higgs doublet models extended with a complex scalar singlet (2HDM+S), which include the next-to-minimal supersymmetric SM (NMSSM). The results are based on a data set of proton-proton collisions corresponding to an integrated luminosity of 35.9 fb^-1, accumulated by the CMS experiment at the LHC in 2016 at a center-of-mass energy of 13 TeV. Masses of the pseudoscalar boson between 15 and 60 GeV are probed, and no excess of events above the SM expectation is observed. Upper limits between 3 and 12% are set on the branching fraction ℬ(h → aa → 2τ2b) assuming the SM production of the Higgs boson. Upper limits are also set on the branching fraction of the Higgs boson to two light pseudoscalar bosons in different 2HDM+S scenarios. Assuming the SM production cross section for the Higgs boson, the upper limit on this quantity is as low as 20% for a mass of the pseudoscalar of 40 GeV in the NMSSM.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                137,
                161,
                "COLLISION"
            ],
            [
                165,
                178,
                "ENERGY"
            ],
            [
                181,
                187,
                "TYPE"
            ],
            [
                358,
                364,
                "TYPE"
            ],
            [
                628,
                652,
                "COLLISION"
            ],
            [
                698,
                708,
                "LUMINOSITY"
            ],
            [
                793,
                800,
                "ENERGY"
            ],
            [
                1046,
                1057,
                "MODEL"
            ],
            [
                1118,
                1129,
                "MODEL"
            ],
            [
                1243,
                1254,
                "MODEL"
            ],
            [
                14,
                78,
                "DECAY_A"
            ],
            [
                195,
                265,
                "DECAY_A"
            ],
            [
                454,
                478,
                "MODEL"
            ],
            [
                546,
                579,
                "MODEL"
            ],
            [
                997,
                1010,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Searches for neutral Higgs bosons in e^+e^- collisions at centre-of-mass energies from 192 to 202 GeV. Searches for neutral Higgs bosons are performed with the 237 pb^-1 of data collected in 1999 by the ALEPH detector at LEP, for centre-of-mass energies between 191.6 and 201.6 GeV. These searches apply to Higgs bosons within the context of the Standard Model and its minimal supersymmetric extension (MSSM) as well as to invisibly decaying Higgs bosons. No evidence of a signal is seen. A lower limit on the mass of the Standard Model Higgs boson of 107.7 GeV/c^2 at 95% confidence level is set. In the MSSM, lower limits of 91.2 and 91.6 GeV/c^2 are derived for the masses of the neutral Higgs bosons h and A, respectively. For a Higgs boson decaying invisibly and produced with the Standard Model cross section, masses below 106.4 GeV/c^2 are excluded.",
        "entities": [
            [
                0,
                8,
                "TYPE"
            ],
            [
                13,
                33,
                "MODEL"
            ],
            [
                37,
                54,
                "COLLISION"
            ],
            [
                116,
                136,
                "MODEL"
            ],
            [
                160,
                169,
                "LUMINOSITY"
            ],
            [
                346,
                360,
                "MODEL"
            ],
            [
                369,
                401,
                "MODEL"
            ],
            [
                423,
                454,
                "DECAY_A"
            ],
            [
                522,
                548,
                "MODEL"
            ],
            [
                683,
                703,
                "MODEL"
            ],
            [
                733,
                763,
                "DECAY_A"
            ],
            [
                87,
                101,
                "ENERGY"
            ],
            [
                262,
                281,
                "ENERGY"
            ]
        ]
    },
    {
        "content": "Mass limit for the lightest neutralino. Indirect limits on the mass of the lightest neutralino are derived from the results of searches for charginos, neutralinos, and sleptons performed with data taken by the ALEPH Collaboration at centre-of-mass energies near the Z peak and at 130 and 136 GeV. Within the context of the Minimal Supersymmetric Standard Model and when M_ν̃≥ 200 GeV/c 2, the bound M_χ>12.8 GeV/c 2 at the 95% confidence level applies for any tanβ. The impact of lighter sneutrinos is presented in the framework of SUSY grand unified theories; a massless neutralino is allowed only for a narrow range of tanβ, μ, and the scalar mass parameter m_0. Finally, by including Higgs mass constraints and requiring that radiative electroweak symmetry breaking occur, more stringent bounds on M_χ as a function of tanβ are derived.",
        "entities": [
            [
                127,
                135,
                "TYPE"
            ],
            [
                323,
                360,
                "MODEL"
            ],
            [
                280,
                295,
                "ENERGY"
            ]
        ]
    },
    {
        "content": "Search for charged Higgs bosons in e^+ e^- collisions at centre-of-mass energies between 130 and 183 GeV. A search for pair-produced charged Higgs bosons is performed with the L3 detector at LEP using data collected at centre-of-mass energies from , corresponding to an integrated luminosity of 88.3 . The Higgs decays into a charm and a strange quark or into a tau lepton and its associated neutrino are considered. The observed candidates are consistent with the expectations from Standard Model background processes. A lower limit of 57.5 on the charged Higgs mass is derived at 95% CL, independent of the decay branching ratio Br(H^±τν).",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                31,
                "MODEL"
            ],
            [
                35,
                53,
                "COLLISION"
            ],
            [
                108,
                114,
                "TYPE"
            ],
            [
                119,
                153,
                "MODEL"
            ],
            [
                89,
                104,
                "ENERGY"
            ],
            [
                306,
                400,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for heavy resonances decaying into a W or Z boson and a Higgs boson in final states with leptons and b-jets in 36 fb^-1 of √(s) = 13 TeV pp collisions with the ATLAS detector. A search is conducted for new resonances decaying into a W or Z boson and a 125 GeV Higgs boson in the νν̅bb̅, ℓ^±νbb̅, and ℓ^+ℓ^-bb̅ final states, where ℓ ^±= e^± or μ^±, in pp collisions at √(s) = 13 TeV. The data used correspond to a total integrated luminosity of 36.1 fb^-1 collected with the ATLAS detector at the Large Hadron Collider during the 2015 and 2016 data-taking periods. The search is conducted by examining the reconstructed invariant or transverse mass distributions of Wh and Zh candidates for evidence of a localised excess in the mass range of 220 GeV up to 5 TeV. No significant excess is observed and the results are interpreted in terms of constraints on the production cross-section times branching fraction of heavy W^' and Z^' resonances in heavy-vector-triplet models and the CP-odd scalar boson A in two-Higgs-doublet models. Upper limits are placed at the 95 % confidence level and range between 9.0× 10^-4 pb and 8.1× 10^-1 pb depending on the model and mass of the resonance.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                74,
                "DECAY_A"
            ],
            [
                118,
                126,
                "LUMINOSITY"
            ],
            [
                130,
                143,
                "ENERGY"
            ],
            [
                144,
                157,
                "COLLISION"
            ],
            [
                185,
                191,
                "TYPE"
            ],
            [
                209,
                278,
                "DECAY_A"
            ],
            [
                358,
                371,
                "COLLISION"
            ],
            [
                375,
                389,
                "ENERGY"
            ],
            [
                451,
                461,
                "LUMINOSITY"
            ],
            [
                575,
                581,
                "TYPE"
            ],
            [
                1013,
                1030,
                "MODEL"
            ]
        ]
    },
    {
        "content": "Search for the Standard Model Higgs boson in the decay channel H → ZZ^(*)→ 4l with the ATLAS detector. A search for the Standard Model Higgs boson in the decay channel H->ZZ(*)->l+l-l+l-, where l=e,mu, is presented. Proton-proton collision data at sqrt(s)=7 TeV recorded with the ATLAS detector and corresponding to an average integrated luminosity of 2.1 fb-1 are compared to the Standard Model expectations. Upper limits on the production cross section of a Standard Model Higgs boson with a mass between 110 and 600 GeV are derived. The observed (expected) 95% confidence level upper limit on the production cross section for a Higgs boson with a mass of 194 GeV, the region with the best expected sensitivity for this search, is 0.99 (1.01) times the Standard Model prediction. The Standard Model Higgs boson is excluded at 95% confidence level in the mass ranges 191-197, 199-200 and 214-224 GeV.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                41,
                "MODEL"
            ],
            [
                63,
                77,
                "DECAY_B"
            ],
            [
                105,
                111,
                "TYPE"
            ],
            [
                120,
                146,
                "MODEL"
            ],
            [
                216,
                239,
                "COLLISION"
            ],
            [
                352,
                360,
                "LUMINOSITY"
            ],
            [
                460,
                486,
                "MODEL"
            ],
            [
                795,
                812,
                "MODEL"
            ],
            [
                168,
                186,
                "DECAY_B"
            ],
            [
                248,
                261,
                "ENERGY"
            ]
        ]
    },
    {
        "content": "Test of CP Invariance in vector-boson fusion production of the Higgs boson using the Optimal Observable method in the ditau decay channel with the ATLAS detector. A test of CP invariance in Higgs boson production via vector-boson fusion using the method of the Optimal Observable is presented. The analysis exploits the decay mode of the Higgs boson into a pair of τ leptons and is based on 20.3 fb^-1 of proton—proton collision data at √(s) = 8 TeV collected by the ATLAS experiment at the LHC. Contributions from CP-violating interactions between the Higgs boson and electroweak gauge bosons are described in an effective field theory framework, in which the strength of CP violation is governed by a single parameter d̃. The mean values and distributions of CP-odd observables agree with the expectation in the Standard Model and show no sign of CP violation. The CP-mixing parameter d̃ is constrained to the interval [-0.11,0.05] at 68% confidence level, consistent with the Standard Model expectation of d̃=0.",
        "entities": [
            [
                25,
                55,
                "PRODUCTION"
            ],
            [
                63,
                74,
                "MODEL"
            ],
            [
                190,
                201,
                "MODEL"
            ],
            [
                202,
                236,
                "PRODUCTION"
            ],
            [
                338,
                374,
                "DECAY_A"
            ],
            [
                391,
                401,
                "LUMINOSITY"
            ],
            [
                405,
                428,
                "COLLISION"
            ],
            [
                437,
                449,
                "ENERGY"
            ],
            [
                814,
                828,
                "MODEL"
            ],
            [
                118,
                137,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for scalar resonances decaying into μ^+μ^- in events with and without b-tagged jets produced in proton-proton collisions at √(s)=13 TeV with the ATLAS detector. A search for a narrow scalar resonance decaying into opposite-sign muon pair produced in events with and without b-tagged jets is presented in this paper. The A search for a narrow scalar resonance decaying into an opposite-sign muon pair produced in events with and without b-tagged jets is presented in this paper. The search uses 36.1 fb^-1 of √(s)=13 TeV proton-proton collision data recorded by the ATLAS experiment at the LHC. No significant excess of events above the expected Standard Model background is observed in the investigated mass range of 0.2 to 1.0 TeV. The observed upper limits at 95% confidence level on the cross section times branching ratio for b-quark associated production and gluon-gluon fusion are between 1.9 and 41 fb and 1.6 and 44 fb respectively, which is consistent with expectations.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                49,
                "DECAY_A"
            ],
            [
                103,
                127,
                "COLLISION"
            ],
            [
                131,
                142,
                "ENERGY"
            ],
            [
                170,
                176,
                "TYPE"
            ],
            [
                329,
                335,
                "TYPE"
            ],
            [
                489,
                495,
                "TYPE"
            ],
            [
                501,
                511,
                "LUMINOSITY"
            ],
            [
                515,
                526,
                "ENERGY"
            ],
            [
                527,
                550,
                "COLLISION"
            ],
            [
                871,
                889,
                "PRODUCTION"
            ]
        ]
    },
    {
        "content": "Evidence for the associated production of the Higgs boson and a top quark pair with the ATLAS detector. A search for the associated production of the Higgs boson with a top quark pair (tt̅ H) is reported. The search is performed in multilepton final states using a dataset corresponding to an integrated luminosity of 36.1 fb^-1 of proton–proton collision data recorded by the ATLAS experiment at a center-of-mass energy √(s) = 13 TeV at the Large Hadron Collider. Higgs boson decays to WW^*, ττ, and ZZ^* are targeted. Seven final states, categorized by the number and flavor of charged-lepton candidates, are examined for the presence of the Standard Model Higgs boson with a mass of 125 GeV and a pair of top quarks. An excess of events over the expected background from Standard Model processes is found with an observed significance of 4.1 standard deviations, compared to an expectation of 2.8 standard deviations. The best fit for the tt̅ H production cross section is σ(tt̅ H) = 790^+230_-210 fb, in agreement with the Standard Model prediction of 507^+35_-50 fb. The combination of this result with other tt̅ H searches from the ATLAS experiment using the Higgs boson decay modes to bb̅, γγ and ZZ^* → 4ℓ, has an observed significance of 4.2 standard deviations, compared to an expectation of 3.8 standard deviations. This provides evidence for the tt̅ H production mode.",
        "entities": [
            [
                46,
                57,
                "MODEL"
            ],
            [
                106,
                112,
                "TYPE"
            ],
            [
                150,
                161,
                "MODEL"
            ],
            [
                209,
                215,
                "TYPE"
            ],
            [
                318,
                328,
                "LUMINOSITY"
            ],
            [
                332,
                355,
                "COLLISION"
            ],
            [
                421,
                434,
                "ENERGY"
            ],
            [
                465,
                505,
                "DECAY_A"
            ],
            [
                644,
                670,
                "MODEL"
            ],
            [
                1165,
                1213,
                "DECAY_A"
            ],
            [
                64,
                78,
                "PRODUCTION"
            ],
            [
                169,
                183,
                "PRODUCTION"
            ],
            [
                185,
                190,
                "PRODUCTION"
            ],
            [
                942,
                958,
                "PRODUCTION"
            ]
        ]
    },
    {
        "content": "Identification of boosted Higgs bosons decaying into b-quark pairs with the ATLAS detector at 13 TeV. This paper describes a study of techniques for identifying Higgs bosons at high transverse momenta decaying into bottom-quark pairs, H → bb̅, for proton-proton collision data collected by the ATLAS detector at the Large Hadron Collider at a centre-of-mass energy √(s)=13 TeV. These decays are reconstructed from calorimeter jets found with the anti-k_t R = 1.0 jet algorithm. To tag Higgs bosons, a combination of requirements is used: b-tagging of R = 0.2 track-jets matched to the large-R calorimeter jet, and requirements on the jet mass and other jet substructure variables. The Higgs boson tagging efficiency and corresponding multijet and hadronic top-quark background rejections are evaluated using Monte Carlo simulation. Several benchmark tagging selections are defined for different signal efficiency targets. The modelling of the relevant input distributions used to tag Higgs bosons is studied in 36 fb^-1 of data collected in 2015 and 2016 using g→ bb̅ and Z(→ bb̅)γ event selections in data. Both processes are found to be well modelled within the statistical and systematic uncertainties.",
        "entities": [
            [
                0,
                14,
                "TYPE"
            ],
            [
                18,
                66,
                "DECAY_A"
            ],
            [
                94,
                101,
                "ENERGY"
            ],
            [
                235,
                242,
                "DECAY_B"
            ],
            [
                248,
                271,
                "COLLISION"
            ],
            [
                365,
                377,
                "ENERGY"
            ],
            [
                1011,
                1019,
                "LUMINOSITY"
            ],
            [
                1061,
                1067,
                "DECAY_B"
            ],
            [
                201,
                233,
                "DECAY_A"
            ],
            [
                1072,
                1081,
                "DECAY_B"
            ]
        ]
    },
    {
        "content": "Search for new phenomena in final states with an energetic jet and large missing transverse momentum in pp collisions at √(s)=8TeV with the ATLAS detector. Results of a search for new phenomena in final states with an energetic jet and large missing transverse momentum are reported. The search uses 20.3 fb^-1 of √(s)=8 TeV data collected in 2012 with the ATLAS detector at the LHC. Events are required to have at least one jet with p_T > 120 GeV and no leptons. Nine signal regions are considered with increasing missing transverse momentum requirements between E_T^miss >150 GeV and E_T^miss > 700 GeV. Good agreement is observed between the number of events in data and Standard Model expectations. The results are translated into exclusion limits on models with large extra spatial dimensions, pair production of weakly interacting dark matter candidates, and production of very light gravitinos in a gauge-mediated supersymmetric model. In addition, limits on the production of an invisibly decaying Higgs-like boson leading to similar topologies in the final state are presented.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                104,
                117,
                "COLLISION"
            ],
            [
                121,
                130,
                "LUMINOSITY"
            ],
            [
                169,
                175,
                "TYPE"
            ],
            [
                288,
                294,
                "TYPE"
            ],
            [
                300,
                310,
                "LUMINOSITY"
            ],
            [
                314,
                324,
                "ENERGY"
            ],
            [
                987,
                1022,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for Neutral Minimal Supersymmetric Standard Model Higgs Bosons Decaying to Tau Pairs in pp Collisions  at √(s)=7 TeV. A search for neutral MSSM Higgs bosons in pp collisions at the LHC at a center-of-mass energy of 7 TeV is presented. The results are based on a data sample corresponding to an integrated luminosity of 36 inverse picobarns recorded by the CMS experiment. The search uses decays of the Higgs bosons to tau pairs. No excess is observed in the tau-pair invariant-mass spectrum. The resulting upper limits on the Higgs boson production cross section times branching fraction to tau pairs, as a function of the pseudoscalar Higgs boson mass, yield stringent new bounds in the MSSM parameter space.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                95,
                110,
                "COLLISION"
            ],
            [
                113,
                124,
                "ENERGY"
            ],
            [
                127,
                133,
                "TYPE"
            ],
            [
                138,
                163,
                "MODEL"
            ],
            [
                167,
                180,
                "COLLISION"
            ],
            [
                222,
                227,
                "ENERGY"
            ],
            [
                326,
                346,
                "LUMINOSITY"
            ],
            [
                383,
                389,
                "TYPE"
            ],
            [
                395,
                434,
                "DECAY_A"
            ],
            [
                11,
                91,
                "DECAY_A"
            ]
        ]
    },
    {
        "content": "Search for two Higgs bosons in final states containing two photons and two bottom quarks in proton-proton collisions at 8 TeV. A search is presented for the production of two Higgs bosons in final states containing two photons and two bottom quarks. Both resonant and nonresonant hypotheses are investigated. The analyzed data correspond to an integrated luminosity of 19.7 fb^-1 of proton-proton collisions at √(s) = 8 TeV collected with the CMS detector. Good agreement is observed between data and predictions of the standard model (SM). Upper limits are set at 95% confidence level on the production cross section of new particles and compared to the prediction for the existence of a warped extra dimension. When the decay to two Higgs bosons is kinematically allowed, assuming a mass scale Λ_R = 1 TeV for the model, the data exclude a radion scalar at masses below 980 GeV. The first Kaluza–Klein excitation mode of the graviton in Randall–Sundrum models is excluded for masses between 325 and 450 GeV. Limits set on nonresonant production constrain the parameter space for anomalous Higgs boson couplings.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                15,
                27,
                "MODEL"
            ],
            [
                92,
                116,
                "COLLISION"
            ],
            [
                120,
                126,
                "ENERGY"
            ],
            [
                129,
                135,
                "TYPE"
            ],
            [
                175,
                187,
                "MODEL"
            ],
            [
                369,
                379,
                "LUMINOSITY"
            ],
            [
                383,
                407,
                "COLLISION"
            ],
            [
                411,
                423,
                "ENERGY"
            ]
        ]
    },
    {
        "content": "Search for neutral Higgs bosons decaying into four taus at LEP2. A search for the production and non-standard decay of a Higgs boson, h, into four taus through intermediate pseudoscalars, a, is conducted on 683 pb-1 of data collected by the ALEPH experiment at centre-of-mass energies from 183 to 209 GeV. No excess of events above background is observed, and exclusion limits are placed on the combined production cross section times branching ratio, ξ^2 = σ(e+e- –> Zh)/σ_SM(e+e- –> Zh) x B(h –> aa)x B(a –> τ^+τ^-)^2. For mh < 107 GeV/c2 and 4 < ma < 10 GeV/c2, ξ^2 > 1 is excluded at the 95% confidence level.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                11,
                55,
                "DECAY_A"
            ],
            [
                67,
                73,
                "TYPE"
            ],
            [
                121,
                132,
                "MODEL"
            ],
            [
                290,
                305,
                "ENERGY"
            ],
            [
                207,
                215,
                "LUMINOSITY"
            ]
        ]
    },
    {
        "content": "Search for a Higgs Boson Decaying to Weak Boson Pairs at LEP. A Higgs particle produced in association with a Z boson and decaying into weak boson pairs is searched for in 336.4 1/pb of data collected by the L3 experiment at LEP at centre-of-mass energies from 200 to 209 GeV. Limits on the branching fraction of the Higgs boson decay into two weak bosons as a function of the Higgs mass are derived. These results are combined with the L3 search for a Higgs boson decaying to photon pairs. A Higgs produced with a Standard Model e+e- –> Zh cross section and decaying only into electroweak boson pairs is excluded at 95% CL for a mass below 107 GeV.",
        "entities": [
            [
                0,
                6,
                "TYPE"
            ],
            [
                122,
                152,
                "DECAY_A"
            ],
            [
                317,
                328,
                "MODEL"
            ],
            [
                440,
                446,
                "TYPE"
            ],
            [
                453,
                489,
                "DECAY_A"
            ],
            [
                13,
                53,
                "DECAY_A"
            ],
            [
                172,
                182,
                "LUMINOSITY"
            ],
            [
                261,
                275,
                "ENERGY"
            ],
            [
                530,
                533,
                "PRODUCTION"
            ],
            [
                559,
                601,
                "DECAY_A"
            ]
        ]
    }
]