[
  {
    "content": "Combined measurements of the mass and signal strength of the Higgs-like boson with the ATLAS detector using up to 25 fb^-1 of proton-proton collision data. An update is presented of the measurement of the properties of the newly discovered boson using the the full pp collision data sample recorded by the ATLAS experiment at the LHC for the channels H→ γγ and H → ZZ^(*)→ 4l, corresponding to integrated luminosities of about 4.8 fb^-1 at √(s)=7TeV and 20.7 fb^-1 at √(s)=8TeV. The combined mass measurement derived from the H→ γγ and H → ZZ^(*)→ 4l channels is m_H=125.5 ± 0.2 (stat) ^+0.5_-0.6 (sys)GeV. The combination of all final states, including the H →τ^+τ^- and H → bb̅ channels using data corresponding to integrated luminosity of about 4.8 fb^-1 at √(s)=7TeV and 13 fb^-1 at √(s)=8TeV and the H → WW^(*)→ lν lν channel using data corresponding to an integrated luminosity of 13 fb^-1 at √(s)=8TeV, is reported in terms of the combined signal strength (μ) and production and decay mode specific signal strengths. The combined signal strength is determined to be μ = 1.43 ± 0.16 (stat)± 0.14 (sys) at a mass of 125.5 GeV.",
    "entities": [
      [
        9,
        21,
        "TYPE"
      ],
      [
        61,
        77,
        "MODEL"
      ],
      [
        114,
        122,
        "LUMINOSITY"
      ],
      [
        126,
        149,
        "COLLISION"
      ],
      [
        265,
        277,
        "COLLISION"
      ],
      [
        427,
        436,
        "LUMINOSITY"
      ],
      [
        440,
        464,
        "ENERGY"
      ],
      [
        468,
        482,
        "ENERGY"
      ],
      [
        497,
        508,
        "TYPE"
      ],
      [
        658,
        667,
        "DECAY_B"
      ],
      [
        672,
        679,
        "DECAY_B"
      ],
      [
        748,
        757,
        "LUMINOSITY"
      ],
      [
        761,
        783,
        "ENERGY"
      ],
      [
        787,
        800,
        "ENERGY"
      ],
      [
        805,
        822,
        "DECAY_B"
      ],
      [
        887,
        895,
        "LUMINOSITY"
      ],
      [
        899,
        908,
        "ENERGY"
      ],
      [
        1121,
        1131,
        "ENERGY"
      ],
      [
        351,
        356,
        "DECAY_B"
      ],
      [
        361,
        375,
        "DECAY_B"
      ],
      [
        526,
        531,
        "DECAY_B"
      ],
      [
        536,
        550,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Flavour independent search for Higgs bosons decaying into hadronic final states in e+e- collisions. A search for the Higgsstrahlung process e+e- -> hZ is described, where the neutral Higgs boson h is assumed to decay into hadronic final states. In order to be sensitive to a broad range of models, the search is performed independent of the flavour content of the Higgs boson decay. The analysis is based on e+e- collision data collected by the OPAL detector at energies between 192 GeV and 209 GeV. The search does not reveal any significant excess over the Standard Model background prediction. Results are combined with previous searches at energies around 91 GeV and at 189 GeV. A limit is set on the product of the cross-section and the hadronic branching ration of the Higgs boson, as a function of the Higgs boson mass. Assuming the hZ coupling predicted by the Standard Model, and a Higgs boson decaying only into hadronic final states, a lower bound of 104 GeV/c2 is set on the mass at the 95% confidence level.",
    "entities": [
      [
        20,
        26,
        "TYPE"
      ],
      [
        83,
        98,
        "COLLISION"
      ],
      [
        102,
        108,
        "TYPE"
      ],
      [
        183,
        194,
        "MODEL"
      ],
      [
        302,
        308,
        "TYPE"
      ],
      [
        364,
        375,
        "MODEL"
      ],
      [
        479,
        486,
        "ENERGY"
      ],
      [
        491,
        499,
        "ENERGY"
      ],
      [
        504,
        510,
        "TYPE"
      ],
      [
        674,
        682,
        "ENERGY"
      ],
      [
        775,
        786,
        "MODEL"
      ],
      [
        31,
        79,
        "DECAY_A"
      ],
      [
        117,
        139,
        "PRODUCTION"
      ],
      [
        211,
        243,
        "DECAY_A"
      ],
      [
        408,
        422,
        "COLLISION"
      ],
      [
        660,
        666,
        "ENERGY"
      ],
      [
        891,
        943,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for the flavor-changing interactions of the top quark with the Higgs boson in H → bb̅ channel at √(s)=13 TeV. A search for flavor-changing neutral currents (FCNC) in associated production of a top quark with a Higgs boson is presented. Two channels are considered: top quark pair production, with FCNC decay of the top quark or antiquark, and single top production (pp → tH). This is the first analysis to probe top-Higgs FCNC couplings in the single top production mode. A final state with one isolated lepton and at least three reconstructed jets, among which at least two are identified as b quark jets, is studied. The data sample corresponds to an integrated luminosity of 35.9 fb^-1 recorded by the CMS experiment at the LHC in proton-proton collisions at √(s)=13 TeV in 2016. No significant deviation is observed from predicted background. Observed (expected) upper limits at 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        85,
        92,
        "DECAY_B"
      ],
      [
        104,
        116,
        "ENERGY"
      ],
      [
        119,
        125,
        "TYPE"
      ],
      [
        272,
        297,
        "PRODUCTION"
      ],
      [
        373,
        381,
        "DECAY_B"
      ],
      [
        685,
        695,
        "LUMINOSITY"
      ],
      [
        741,
        765,
        "COLLISION"
      ],
      [
        769,
        780,
        "ENERGY"
      ],
      [
        451,
        477,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Search for invisible Higgs produced in association with a Z boson. %% A direct search for a standard-model-like Higgs boson produced in association with a Z boson and decaying to invisible particles is reported. A non-zero partial decay width to invisible particles could provide evidence for physics beyond the standard model. The search is performed in data samples corresponding to integrated luminosities of 5.1 fb^-1 at √(s) = 7 TeV and 19.6 fb^-1 at √(s) = 8 TeV, recorded by the CMS experiment at the Large Hadron Collider. No deviation from the background expectation is observed and limits are set on the branching fraction of the standard model Higgs boson decaying to invisible particles assuming the standard model production rate. For a Higgs boson with = 125, the observed (expected) 95 %%",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        79,
        85,
        "TYPE"
      ],
      [
        92,
        123,
        "MODEL"
      ],
      [
        167,
        198,
        "DECAY_A"
      ],
      [
        332,
        338,
        "TYPE"
      ],
      [
        412,
        421,
        "LUMINOSITY"
      ],
      [
        425,
        437,
        "ENERGY"
      ],
      [
        442,
        452,
        "LUMINOSITY"
      ],
      [
        456,
        468,
        "ENERGY"
      ],
      [
        11,
        26,
        "MODEL"
      ],
      [
        27,
        65,
        "PRODUCTION"
      ],
      [
        124,
        162,
        "PRODUCTION"
      ],
      [
        640,
        698,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Inclusive search for a highly boosted Higgs boson decaying to a bottom quark-antiquark pair. An inclusive search for the standard model Higgs boson (H) produced with large transverse momentum (pT) and decaying to a bottom quark-antiquark pair (bbÂ¯) is performed using a data set of pp collisions at s=13â\u0080\u0089â\u0080\u0089TeV collected with the CMS experiment at the LHC. The data sample corresponds to an integrated luminosity of 35.9â\u0080\u0089â\u0080\u0089fb-1. A highly Lorentz-boosted Higgs boson decaying to bbÂ¯ is reconstructed as a single, large radius jet, and it is identified using jet substructure and dedicated b tagging techniques. The method is validated with Zâ\u0086\u0092bbÂ¯ decays. The Zâ\u0086\u0092bbÂ¯ process is observed for the first time in the single-jet topology with a local significance of 5.1 standard deviations (5.8 expected). For a Higgs boson mass of 125Â GeV, an excess of events above the expected background is observed (expected) with a local significance of 1.5 (0.7) standard deviations. The measured cross section times branching fraction for production via gluon fusion of Hâ\u0086\u0092bbÂ¯ with reconstructed pT>450â\u0080\u0089â\u0080\u0089GeV and in the pseudorapidity range -2.5<Î·<2.5 is 74Â±48(stat)-10+17(syst)â\u0080\u0089fb, which is consistent within uncertainties with the standard model prediction.",
    "entities": [
      [
        10,
        16,
        "TYPE"
      ],
      [
        30,
        91,
        "DECAY_A"
      ],
      [
        106,
        112,
        "TYPE"
      ],
      [
        121,
        147,
        "MODEL"
      ],
      [
        201,
        249,
        "DECAY_A"
      ],
      [
        283,
        296,
        "COLLISION"
      ],
      [
        1051,
        1063,
        "PRODUCTION"
      ],
      [
        300,
        313,
        "ENERGY"
      ],
      [
        419,
        433,
        "LUMINOSITY"
      ],
      [
        437,
        488,
        "DECAY_A"
      ],
      [
        646,
        661,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for single production of a vector-like B quark decaying into a bottom quark and a Higgs boson which decays into a pair of photons. A search is presented for single production of a vector-like B quark that decays into a Higgs boson and a b quark. The search uses a dataset corresponding to 79.8 fb^-1 of pp collisions at √(s)=13 TeV collected during 2015-2017 with the ATLAS detector at the Large Hadron Collider. The analysis focuses on the presence of a Higgs boson that decays into two photons, a high-momentum b-jet and a forward jet, characteristic of t-channel production of the signal process. The main background process is non-resonant diphoton production, with additional small contributions from Standard Model processes containing H→γγ decays. No significant excess above the background expectation is observed, and upper limits on the signal production cross section are set as a function of the B-quark mass. Assuming a generalized coupling κ_B = 0.5 and doublet branching ratios of 50% for B→ Hb and B→ Zb, B quarks with masses less than 1210 GeV are excluded at the 95% confidence level.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        140,
        146,
        "TYPE"
      ],
      [
        257,
        263,
        "TYPE"
      ],
      [
        296,
        306,
        "LUMINOSITY"
      ],
      [
        310,
        323,
        "COLLISION"
      ],
      [
        327,
        338,
        "ENERGY"
      ],
      [
        749,
        753,
        "DECAY_B"
      ],
      [
        34,
        82,
        "DECAY_A"
      ],
      [
        89,
        136,
        "DECAY_A"
      ],
      [
        462,
        502,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for Neutral Higgs Bosons Decaying to Tau Pairs in pp Collisions at sqrts=7 TeV. A search for neutral Higgs bosons in proton-proton collisions at the LHC at a center-of-mass energy of 7 TeV is presented. The results are based on a data sample corresponding to an integrated luminosity of 1.1/fb recorded by the CMS experiment. The search uses decays of the Higgs bosons to tau pairs, including the cases where the Higgs boson is produced in association with a b-quark jet (MSSM search) or two forward jets from vector boson fusion Higgs boson production (SM search). No excess is observed in the tau-pair invariant-mass spectrum. The resulting upper limits on the Higgs boson production cross section times branching fraction to tau pairs, as a function of the pseudoscalar Higgs boson mass, yield stringent new bounds in the MSSM parameter space.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        53,
        "DECAY_A"
      ],
      [
        57,
        70,
        "COLLISION"
      ],
      [
        89,
        95,
        "TYPE"
      ],
      [
        100,
        120,
        "MODEL"
      ],
      [
        124,
        148,
        "COLLISION"
      ],
      [
        190,
        195,
        "ENERGY"
      ],
      [
        294,
        300,
        "LUMINOSITY"
      ],
      [
        337,
        343,
        "TYPE"
      ],
      [
        349,
        388,
        "DECAY_A"
      ],
      [
        74,
        85,
        "ENERGY"
      ],
      [
        517,
        559,
        "PRODUCTION"
      ],
      [
        420,
        477,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Evidence for Higgs boson decays to a low-mass dilepton system and a photon in pp collisions at √(s) = 13 TeV with the ATLAS detector. A search for the Higgs boson decaying into a photon and a pair of electrons or muons with an invariant mass m_ℓℓ < 30 GeV is presented. The analysis is performed using 139 fb^-1 of proton-proton collision data, produced by the LHC at a centre-of-mass energy of 13 TeV and collected by the ATLAS experiment. Evidence for the H→ℓℓγ process is found with a significance of 3.2σ over the background-only hypothesis, compared to an expected significance of 2.1σ. The best-fit value of the signal strength parameter, defined as the ratio of the observed signal yield to the one expected in the Standard Model, is μ = 1.5 ± 0.5. The Higgs boson production cross-section times the H →ℓℓγ branching ratio for m_ℓℓ < 30 GeV is determined to be 8.7 ^+2.8_-2.7 fb.",
    "entities": [
      [
        13,
        74,
        "DECAY_A"
      ],
      [
        78,
        91,
        "COLLISION"
      ],
      [
        95,
        108,
        "ENERGY"
      ],
      [
        136,
        142,
        "TYPE"
      ],
      [
        151,
        218,
        "DECAY_A"
      ],
      [
        302,
        311,
        "LUMINOSITY"
      ],
      [
        315,
        338,
        "COLLISION"
      ],
      [
        395,
        401,
        "ENERGY"
      ],
      [
        722,
        736,
        "MODEL"
      ],
      [
        807,
        813,
        "DECAY_B"
      ],
      [
        0,
        8,
        "TYPE"
      ],
      [
        458,
        463,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Combination of standard model Higgs boson searches and measurements of the properties of the new boson with a mass near 125 GeV. Measurements of the properties of the recently discovered boson with a mass near 125 are presented. The results are based on data samples corresponding to integrated luminosities of up to 5.1 fb^-1 at 7 TeV and up to 19.6 fb^-1 at 8 TeV in proton proton collisions at the LHC. Five decay modes are studied: γγ, ZZ, WW, ττ, and bb. The mass of the new boson is measured to be 125.7± 0.3 (stat.) ± 0.3 (syst.) GeV. The event yields obtained by the different analyses targeting specific decay modes and production mechanisms are consistent with those expected for the standard model (SM) Higgs boson. The best-fit signal strength for all channels combined, expressed in units of the SM Higgs boson cross section, is 0.80±0.14 at the measured mass. The consistency of the couplings of the observed boson with those predicted for the SM Higgs boson is tested in various ways, and no significant deviations are found.",
    "entities": [
      [
        15,
        41,
        "MODEL"
      ],
      [
        55,
        67,
        "TYPE"
      ],
      [
        317,
        326,
        "LUMINOSITY"
      ],
      [
        330,
        335,
        "ENERGY"
      ],
      [
        346,
        356,
        "LUMINOSITY"
      ],
      [
        360,
        365,
        "ENERGY"
      ],
      [
        369,
        393,
        "COLLISION"
      ],
      [
        958,
        972,
        "MODEL"
      ],
      [
        42,
        50,
        "TYPE"
      ],
      [
        129,
        141,
        "TYPE"
      ],
      [
        436,
        438,
        "DECAY_B"
      ],
      [
        440,
        442,
        "DECAY_B"
      ],
      [
        444,
        446,
        "DECAY_B"
      ],
      [
        448,
        450,
        "DECAY_B"
      ],
      [
        456,
        458,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "A flavour-independent Higgs boson search in e^+ e^- collisions at √(s) up to 209 GeV. A search for the Higgsstrahlung process e+e- -> HZ is carried out, covering decays of the Higgs boson into any quark pair, a gluon pair or a tau pair. The analysis is based on the 630pb-1 of data collected by the ALEPH detector at LEP at centre-of-mass energies from 189 to 209GeV. A 95% C.L. lower mass limit of 109.1GeV/c2 is obtained for a Higgs boson cross section equal to that expected from the Standard Model if the Higgs boson decays exclusively into hadrons and/or taus, irrespective of the relative branching fractions.",
    "entities": [
      [
        34,
        40,
        "TYPE"
      ],
      [
        44,
        62,
        "COLLISION"
      ],
      [
        66,
        70,
        "ENERGY"
      ],
      [
        77,
        85,
        "ENERGY"
      ],
      [
        88,
        94,
        "TYPE"
      ],
      [
        103,
        136,
        "PRODUCTION"
      ],
      [
        353,
        367,
        "ENERGY"
      ],
      [
        176,
        235,
        "DECAY_A"
      ],
      [
        266,
        273,
        "LUMINOSITY"
      ],
      [
        509,
        564,
        "DECAY_A"
      ],
      [
        2,
        33,
        "MODEL"
      ]
    ]
  },
  {
    "content": "A search for doubly-charged Higgs production in Z^0 decays.",
    "entities": [
      [
        2,
        8,
        "TYPE"
      ],
      [
        48,
        58,
        "DECAY_A"
      ],
      [
        13,
        33,
        "MODEL"
      ]
    ]
  },
  {
    "content": "A search for neutral Higgs particles in Z0 decays.",
    "entities": [
      [
        2,
        8,
        "TYPE"
      ],
      [
        13,
        36,
        "MODEL"
      ],
      [
        40,
        49,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Searches for electroweak neutralino and chargino production in channels with Higgs, Z, and W bosons in pp collisions at 8 TeV. Searches for supersymmetry (SUSY) are presented based on the electroweak pair production of neutralinos and charginos, leading to decay channels with Higgs, Z, and W bosons and undetected lightest SUSY particles (LSPs). The data sample corresponds to an integrated luminosity of about 19.5 fb^-1 of proton-proton collisions at a center-of-mass energy of 8 TeV collected in 2012 with the CMS detector at the LHC. The main emphasis is neutralino pair production in which each neutralino decays either to a Higgs boson (h) and an LSP or to a Z boson and an LSP, leading to hh, hZ, and ZZ states states with missing transverse energy E_ T^ miss. A second aspect is chargino-neutralino pair production, leading to hW states with E_ T^ miss. The decays of a Higgs boson to a bottom-quark pair, to a photon pair, and to final states with leptons are considered in conjunction with hadronic and leptonic decay modes of the Z and W bosons. No evidence is found for supersymmetric particles, and 95% confidence level upper limits are evaluated for the respective pair production cross sections and for neutralino and chargino mass values.",
    "entities": [
      [
        0,
        8,
        "TYPE"
      ],
      [
        103,
        116,
        "COLLISION"
      ],
      [
        120,
        126,
        "ENERGY"
      ],
      [
        136,
        153,
        "MODEL"
      ],
      [
        412,
        422,
        "LUMINOSITY"
      ],
      [
        426,
        450,
        "COLLISION"
      ],
      [
        481,
        486,
        "ENERGY"
      ],
      [
        879,
        890,
        "MODEL"
      ],
      [
        891,
        913,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for charged Higgs bosons produced via vector boson fusion and decaying into a pair of W and Z bosons using proton-proton collisions at √(s) = 13 TeV. A search for charged Higgs bosons produced in vector boson fusion processes and decaying into W and Z A search for charged Higgs bosons produced via vector boson fusion and decaying into W and Z bosons using proton-proton collisions at √(s)= 13 TeV is presented. The data sample corresponds to an integrated luminosity of 15.2 fb^-1 collected with the CMS detector in 2015 and 2016. The event selection requires three leptons (electrons or muons), two jets with large pseudorapidity separation and high dijet mass, and missing transverse momentum. The observation agrees with the standard model prediction. Limits on the vector boson fusion production cross section times branching fraction for new charged physical states are reported as a function of mass from 200 to 2000 GeV and interpreted in the context of Higgs triplet models.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        31,
        "MODEL"
      ],
      [
        32,
        64,
        "PRODUCTION"
      ],
      [
        69,
        107,
        "DECAY_A"
      ],
      [
        114,
        138,
        "COLLISION"
      ],
      [
        142,
        156,
        "ENERGY"
      ],
      [
        159,
        165,
        "TYPE"
      ],
      [
        170,
        190,
        "MODEL"
      ],
      [
        203,
        222,
        "PRODUCTION"
      ],
      [
        261,
        267,
        "TYPE"
      ],
      [
        272,
        292,
        "MODEL"
      ],
      [
        293,
        325,
        "PRODUCTION"
      ],
      [
        330,
        358,
        "DECAY_A"
      ],
      [
        365,
        389,
        "COLLISION"
      ],
      [
        393,
        405,
        "ENERGY"
      ],
      [
        479,
        489,
        "LUMINOSITY"
      ],
      [
        778,
        808,
        "PRODUCTION"
      ],
      [
        237,
        258,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for light bosons in decays of the 125 GeV Higgs boson in proton-proton collisions at √(s) = 8 TeV. A search is presented for decays beyond the standard model of the 125 GeV Higgs bosons to a pair of light bosons, based on models with extended scalar sectors. Light boson masses between 5 and 62.5 GeV are probed in final states containing four Ï\u0084 leptons, two muons and two b quarks, or two muons and two Ï\u0084 leptons. The results are from data in proton-proton collisions corresponding to an integrated luminosity of 19.7 fb^â\u0088\u00921, accumulated by the CMS experiment at the LHC at a center-of-mass energy of 8 TeV. No evidence for such exotic decays is found in the data. Upper limits are set on the product of the cross section and branching fraction for several signal processes. The results are also compared to predictions of two-Higgs-doublet models, including those with an additional scalar singlet.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        23,
        "DECAY_A"
      ],
      [
        64,
        88,
        "COLLISION"
      ],
      [
        92,
        105,
        "ENERGY"
      ],
      [
        108,
        114,
        "TYPE"
      ],
      [
        193,
        218,
        "DECAY_A"
      ],
      [
        453,
        477,
        "COLLISION"
      ],
      [
        523,
        535,
        "LUMINOSITY"
      ],
      [
        612,
        618,
        "ENERGY"
      ],
      [
        640,
        653,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for invisible decays of the Higgs boson produced through vector boson fusion at √(s) = 13 TeV. A search for invisible decays of the Higgs boson is performed using 13 TeV proton-proton collision data collected by the CMS experiment at the LHC in 2016, corresponding to an integrated luminosity of 35.9 fb^-1. The search targets the production of the Higgs boson through vector boson fusion. The data are found to be in agreement with the predicted background contributions from standard model processes. An observed (expected) upper limit of 0.28 (0.21), at 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        27,
        "DECAY_A"
      ],
      [
        35,
        46,
        "MODEL"
      ],
      [
        64,
        83,
        "PRODUCTION"
      ],
      [
        87,
        101,
        "ENERGY"
      ],
      [
        104,
        110,
        "TYPE"
      ],
      [
        115,
        131,
        "DECAY_A"
      ],
      [
        139,
        150,
        "MODEL"
      ],
      [
        170,
        176,
        "ENERGY"
      ],
      [
        177,
        200,
        "COLLISION"
      ],
      [
        303,
        313,
        "LUMINOSITY"
      ],
      [
        319,
        325,
        "TYPE"
      ],
      [
        356,
        367,
        "MODEL"
      ],
      [
        376,
        395,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Inclusive search for the standard model Higgs boson produced in pp collisions at √(s)=13 TeV using H→bb̅ decays. A search for the standard model Higgs boson produced with high transverse momentum decaying to a bottom quark-antiquark pair has been performed using a data set of pp collisions at √(s)=13 TeV collected with the CMS experiment at the LHC. The data sample corresponds to an integrated luminosity of 35.9 fb^-1. A high-transverse-momentum Higgs boson decaying to bb̅ is reconstructed as a single jet and identified based on jet substructure and dedicated b-tagging techniques. The analysis strategy is validated with Z→bb̅ decays. The Z→bb̅ process is observed with a local significance of 5.1 standard deviations for the first time in the single jet topology. For a Higgs boson mass of 125 GeV, an excess of events is observed above the expected background with a local significance of 1.5 standard deviations. The measured cross section of H(bb̅) production for p_T>450 GeV is 74_-49^+51 fb.",
    "entities": [
      [
        10,
        16,
        "TYPE"
      ],
      [
        25,
        51,
        "MODEL"
      ],
      [
        64,
        77,
        "COLLISION"
      ],
      [
        81,
        92,
        "ENERGY"
      ],
      [
        115,
        121,
        "TYPE"
      ],
      [
        130,
        156,
        "MODEL"
      ],
      [
        277,
        290,
        "COLLISION"
      ],
      [
        294,
        305,
        "ENERGY"
      ],
      [
        411,
        421,
        "LUMINOSITY"
      ],
      [
        628,
        640,
        "DECAY_B"
      ],
      [
        646,
        659,
        "DECAY_B"
      ],
      [
        99,
        111,
        "DECAY_B"
      ],
      [
        196,
        237,
        "DECAY_A"
      ],
      [
        425,
        477,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for resonant double Higgs production with bbZZ decays in the bb̅ℓℓνν final state. A search for the resonant double Higgs boson production is performed using 2016 data collected with the CMS experiment at √(s) = 13 TeV corresponding to an integrated luminosity of 35.9 fb^-1. Events in which one Higgs boson decays to a pair of b quarks, and the other Higgs boson to a pair of Z bosons are studied. Decays to electron and muon pairs are selected to reconstruct an on-shell Z boson, while the other Z boson is allowed to be off-shell and required to decay to neutrinos: X → HH → bb̅ZZ^*→ bb̅ℓℓνν. Limits are set on the resonant double Higgs boson production cross section for a resonance with a mass in the range from 250 to 1000 GeV for spin 0 and spin 2 hypotheses.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        91,
        97,
        "TYPE"
      ],
      [
        106,
        133,
        "MODEL"
      ],
      [
        211,
        224,
        "ENERGY"
      ],
      [
        270,
        280,
        "LUMINOSITY"
      ],
      [
        348,
        391,
        "DECAY_A"
      ],
      [
        575,
        600,
        "DECAY_B"
      ],
      [
        298,
        342,
        "DECAY_A"
      ],
      [
        49,
        60,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for decays of the 125 GeV Higgs boson into a Z boson and a ρ or ϕ meson. The decays of the 125 GeV Higgs boson into a Z boson and a ρ^0(770) or ϕ(1020) meson are searched for using proton-proton collision data collected by the CMS experiment at the LHC from 2016 to 2018 at √(s)=13 TeV. The analysed data set corresponds to an integrated luminosity of 137 fb^-1. Events are selected in which the Z boson decays into a pair of electrons or a pair of muons, and the ρ and ϕ mesons decay into pairs of pions and kaons, respectively. No significant excess above the background model is observed. As different polarization states are possible for the decay products of the Z boson and ρ or ϕ mesons, affecting the signal acceptance, scenarios in which the decays are longitudinally or transversely polarized are considered. Upper limits at the 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        78,
        "DECAY_A"
      ],
      [
        188,
        211,
        "COLLISION"
      ],
      [
        281,
        293,
        "ENERGY"
      ],
      [
        359,
        368,
        "LUMINOSITY"
      ],
      [
        84,
        164,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Measurements of the Higgs boson inclusive, differential and production cross sections in the 4ℓ decay channel at √(s) = 13 TeV with the ATLAS detector. Inclusive, differential and production mode cross sections of the Higgs boson are measured in the H → ZZ^*→ 4ℓ decay channel. Additionally, cross sections are measured for the main production modes in several exclusive regions of the Higgs boson production phase space. The dataset used corresponds to proton-proton collision data produced at the Large Hadron Collider at a centre-of-mass energy of 13 TeV and recorded by the ATLAS detector from 2015 to 2018, equivalent to an integrated luminosity of 139 fb^-1. The inclusive fiducial cross section for the process H → ZZ^*→ 4ℓ is measured to be 3.35 ± 0.32 fb, while the Standard Model prediction is 3.41 ± 0.18 fb. The cross-section times H → ZZ^* branching ratio with |y_H|< 2.5 for gluon fusion and vector-boson fusion production are measured to be 1.14 ± 0.13 pb and 0.13 ± 0.04 pb, respectively. All measurements are in agreement with the Standard Model prediction.",
    "entities": [
      [
        0,
        12,
        "TYPE"
      ],
      [
        20,
        31,
        "MODEL"
      ],
      [
        113,
        126,
        "ENERGY"
      ],
      [
        218,
        229,
        "MODEL"
      ],
      [
        250,
        262,
        "DECAY_B"
      ],
      [
        386,
        397,
        "MODEL"
      ],
      [
        454,
        477,
        "COLLISION"
      ],
      [
        551,
        557,
        "ENERGY"
      ],
      [
        654,
        663,
        "LUMINOSITY"
      ],
      [
        718,
        730,
        "DECAY_B"
      ],
      [
        844,
        852,
        "DECAY_B"
      ],
      [
        889,
        901,
        "PRODUCTION"
      ],
      [
        906,
        936,
        "PRODUCTION"
      ],
      [
        1009,
        1021,
        "TYPE"
      ],
      [
        93,
        109,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for nonresonant Higgs boson pair production in final states with two bottom quarks and two photons in pp collisions at √(s)=13 TeV. A search for nonresonant production of Higgs boson pairs via gluon-gluon fusion and vector boson fusion in final states with two bottom quarks and two photons is presented. This search uses data from proton-proton collisions at a center-of-mass energy of √(s)=13 TeV recorded by the CMS detector at the LHC from 2016 to 2018, corresponding to an integrated luminosity of 137 fb^-1. No signal is observed, and a 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        109,
        122,
        "COLLISION"
      ],
      [
        126,
        138,
        "ENERGY"
      ],
      [
        141,
        147,
        "TYPE"
      ],
      [
        178,
        195,
        "MODEL"
      ],
      [
        200,
        218,
        "PRODUCTION"
      ],
      [
        223,
        242,
        "PRODUCTION"
      ],
      [
        317,
        323,
        "TYPE"
      ],
      [
        339,
        363,
        "COLLISION"
      ],
      [
        394,
        405,
        "ENERGY"
      ],
      [
        510,
        519,
        "LUMINOSITY"
      ],
      [
        11,
        34,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for non-minimal Higgs bosons in Z0 decays.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        39,
        48,
        "DECAY_A"
      ],
      [
        11,
        35,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Combination of searches for invisible Higgs boson decays with the ATLAS experiment. Dark matter particles, if sufficiently light, may be produced in decays of the Higgs boson. This Letter presents a statistical combination of searches for H→invisible decays where H is produced according to the Standard Model via vector boson fusion, Z(ℓℓ)H, and W/Z(had)H, all performed with the ATLAS detector using 36.1 fb^-1 of pp collisions at a center-of-mass energy of √(s) = 13 TeV at the LHC. In combination with the results at √(s) = 7 and 8 TeV, an exclusion limit on the H→invisible branching ratio of 0.26 (0.17^+0.07_-0.05) at 95% confidence level is observed (expected).",
    "entities": [
      [
        15,
        23,
        "TYPE"
      ],
      [
        28,
        56,
        "DECAY_A"
      ],
      [
        163,
        174,
        "MODEL"
      ],
      [
        314,
        333,
        "PRODUCTION"
      ],
      [
        402,
        412,
        "LUMINOSITY"
      ],
      [
        416,
        429,
        "COLLISION"
      ],
      [
        460,
        473,
        "ENERGY"
      ],
      [
        521,
        539,
        "ENERGY"
      ],
      [
        239,
        250,
        "DECAY_B"
      ],
      [
        335,
        341,
        "PRODUCTION"
      ],
      [
        347,
        356,
        "PRODUCTION"
      ],
      [
        567,
        578,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Search for a Standard Model Higgs boson in the H → ZZ → l^+l^-νν decay channel with the ATLAS detector. A search for a heavy Standard Model Higgs boson decaying via H->ZZ->llnunu, where l=e,mu, is presented. It is based on proton-proton collision data at sqrt(s)=7 TeV, collected by the ATLAS experiment at the LHC in the first half of 2011 and corresponding to an integrated luminosity of 1.04 fb^-1. The data are compared to the expected Standard Model backgrounds. The data and the combined background expectations are found to be in agreement and upper limits are placed on the Higgs boson production cross section over the entire mass window considered; in particular the production of a Standard Model Higgs boson is excluded in the region 340 < m_H < 450 GeV at the 95% confidence level.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        13,
        39,
        "MODEL"
      ],
      [
        47,
        64,
        "DECAY_B"
      ],
      [
        106,
        112,
        "TYPE"
      ],
      [
        119,
        151,
        "MODEL"
      ],
      [
        165,
        178,
        "DECAY_B"
      ],
      [
        223,
        246,
        "COLLISION"
      ],
      [
        255,
        268,
        "ENERGY"
      ],
      [
        390,
        400,
        "LUMINOSITY"
      ],
      [
        693,
        719,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for heavy neutral Higgs bosons produced in association with b-quarks and decaying to b-quarks at √(s)=13 TeV with the ATLAS detector. A search for heavy neutral Higgs bosons produced in association with one or two b-quarks and decaying to b-quark pairs is presented using 27.8 fb^-1 of √(s)=13 TeV proton–proton collision data recorded by the ATLAS detector at the Large Hadron Collider during 2015 and 2016. No evidence of a signal is found. Upper limits on the heavy neutral Higgs boson production cross-section times its branching ratio to bb̅ are set, ranging from 4.0 to 0.6 pb at 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        37,
        "DECAY_A"
      ],
      [
        80,
        100,
        "DECAY_A"
      ],
      [
        104,
        115,
        "ENERGY"
      ],
      [
        143,
        149,
        "TYPE"
      ],
      [
        154,
        180,
        "DECAY_A"
      ],
      [
        234,
        259,
        "DECAY_A"
      ],
      [
        279,
        289,
        "LUMINOSITY"
      ],
      [
        293,
        304,
        "ENERGY"
      ],
      [
        305,
        328,
        "COLLISION"
      ]
    ]
  },
  {
    "content": "Search for the Standard Model Higgs boson in the decay channel H → ZZ^(*)→ 4l with 4.8 fb^-1 of pp collisions at √(s)=7 TeV with ATLAS. This Letter presents a search for the Standard Model Higgs boson in the decay channel H->ZZ(*)->l+l-l'+l'-, where l,l'=e or mu, using proton-proton collisions at sqrt(s)=7 TeV recorded with the ATLAS detector and corresponding to an integrated luminosity of 4.8 fb^-1. The four-lepton mass distribution is compared with Standard Model background expectations to derive upper limits on the cross section of a Standard Model Higgs boson with a mass between 110 GeV and 600 GeV which exclude the mass ranges 134-156 GeV, 182-233 GeV, 256-265 GeV and 266-415 GeV at the 95% confidence level. The largest upward deviations from the background-only hypothesis are observed for Higgs boson masses of 125, 244 and 500 GeV with local significances of 2.1, 2.2 and 2.1 standard deviations, respectively. Once the look-elsewhere effect is considered, none of these excesses are significant.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        15,
        41,
        "MODEL"
      ],
      [
        63,
        77,
        "DECAY_B"
      ],
      [
        83,
        92,
        "LUMINOSITY"
      ],
      [
        96,
        109,
        "COLLISION"
      ],
      [
        113,
        123,
        "ENERGY"
      ],
      [
        159,
        165,
        "TYPE"
      ],
      [
        174,
        200,
        "MODEL"
      ],
      [
        222,
        242,
        "DECAY_B"
      ],
      [
        270,
        294,
        "COLLISION"
      ],
      [
        298,
        311,
        "ENERGY"
      ],
      [
        394,
        403,
        "LUMINOSITY"
      ],
      [
        544,
        570,
        "MODEL"
      ],
      [
        807,
        818,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Combination of Higgs Boson Searches with up to 4.9 fb-1 of pp Collisions Data Taken at a center-of-mass energy of 7 TeV with the ATLAS Experiment at the LHC. A preliminary combination of Standard Model Higgs searches with the ATLAS experiment, in a dataset corresponding to an integrated luminosity of up to 4.9 fbâ\u0088\u00921 of pp collisions collected at â\u0088\u009as = 7 TeV at the LHC, is presented. The Higgs boson mass ranges from 112.7 GeV to 115.5 GeV, 131 GeV to 237 GeV and 251 GeV to 468 GeV are excluded at the 95% confidence level (C.L.), while the expected Higgs boson mass exclusion in the absence of a signal ranges from 124.6 GeV to 520 GeV. An excess of events is observed for a Higgs boson mass hypothesis close to mH =126 GeV. The maximum local significance of this excess is 3.6Ï\u0083 above the expected SM background, while the global probability of such a fluctuation to happen anywhere in the full explored Higgs mass domain is estimated to be approximately 1%, corresponding to a global significance of 2.3Ï\u0083 . The three most sensitive channelsinthismassrange,Hâ\u0086\u0092Î³Î³,Hâ\u0086\u0092ZZ(â\u0088\u0097)â\u0086\u0092l+lâ\u0088\u0092l+lâ\u0088\u0092 andHâ\u0086\u0092WW(â\u0088\u0097)â\u0086\u0092l+Î½lâ\u0088\u0092Î½, contribute individual local significances of 2.8Ï\u0083 , 2.1Ï\u0083 and 1.4Ï\u0083 , respectively, to the excess.",
    "entities": [
      [
        15,
        26,
        "MODEL"
      ],
      [
        47,
        55,
        "LUMINOSITY"
      ],
      [
        59,
        72,
        "COLLISION"
      ],
      [
        114,
        119,
        "ENERGY"
      ],
      [
        308,
        318,
        "LUMINOSITY"
      ],
      [
        322,
        335,
        "COLLISION"
      ],
      [
        356,
        361,
        "ENERGY"
      ],
      [
        187,
        207,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Higgs to tau tau (MSSM) (HCP). A search for neutral Higgs bosons in the minimal supersymmetric extension of the standard model (MSSM) decaying to tau pairs is performed using events recorded by the CMS experiment at the LHC in 2011 and 2012 at a center-of-mass energy of 7 TeV and 8 TeV respectively. The dataset corresponds to an integrated luminosity of 17 fb^-1, with 4.9 fb^-1 at 7 TeV and 12.1 fb^-1 at 8 TeV. To enhance the sensitivity to neutral MSSM Higgs bosons, the search includes the case where the Higgs boson is produced in association with a b-quark jet. No excess is observed in the tau-pair invariant-mass spectrum. Exclusion limits in the MSSM parameter space of M_A and tanβ in the m_h^ max scenario are presented.",
    "entities": [
      [
        0,
        16,
        "DECAY_A"
      ],
      [
        33,
        39,
        "TYPE"
      ],
      [
        44,
        64,
        "MODEL"
      ],
      [
        271,
        276,
        "ENERGY"
      ],
      [
        281,
        286,
        "ENERGY"
      ],
      [
        356,
        364,
        "LUMINOSITY"
      ],
      [
        371,
        380,
        "LUMINOSITY"
      ],
      [
        384,
        389,
        "ENERGY"
      ],
      [
        394,
        404,
        "LUMINOSITY"
      ],
      [
        408,
        414,
        "ENERGY"
      ],
      [
        18,
        22,
        "MODEL"
      ],
      [
        72,
        126,
        "MODEL"
      ],
      [
        128,
        132,
        "MODEL"
      ],
      [
        134,
        155,
        "DECAY_A"
      ],
      [
        445,
        470,
        "MODEL"
      ]
    ]
  },
  {
    "content": "A search for invisible Higgs bosons produced in e^+ e^- interactions at LEP 2 energies. Searches for HZ production with the Higgs boson decaying into an invisible final state have been performed with the data collected by the DELPHI experiment up to the centre-of-mass energy of 183 GeV. The hadronic and muon pair final states of the Z boson were analysed. From the absence of signal, upper limits on the cross-section and the corresponding Higgs boson mass limits were set at 95",
    "entities": [
      [
        2,
        8,
        "TYPE"
      ],
      [
        23,
        35,
        "MODEL"
      ],
      [
        48,
        68,
        "COLLISION"
      ],
      [
        88,
        96,
        "TYPE"
      ],
      [
        124,
        162,
        "PRODUCTION"
      ],
      [
        279,
        287,
        "ENERGY"
      ]
    ]
  },
  {
    "content": "Search for heavy neutral Higgs bosons produced in association with b-quarks and decaying to b-quarks at √(s)=13 TeV with the ATLAS detector. A search for heavy neutral Higgs bosons produced in association with one or two b-quarks and decaying to b-quark pairs is presented using 27.8 fb^-1 of √(s)=13 TeV proton-proton collision data recorded by the ATLAS detector at the Large Hadron Collider during 2015 and 2016. No evidence of a signal is found. Upper limits on the heavy neutral Higgs boson production cross-section times its branching ratio to bb̅ are set, ranging from 4.0 to 0.6 pb at 95% confidence level over a Higgs boson mass range of 450 to 1400 GeV. Results are interpreted within the two-Higgs-doublet model and the Minimal Supersymmetric Standard Model.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        80,
        100,
        "DECAY_A"
      ],
      [
        104,
        115,
        "ENERGY"
      ],
      [
        143,
        149,
        "TYPE"
      ],
      [
        154,
        180,
        "DECAY_A"
      ],
      [
        234,
        259,
        "DECAY_A"
      ],
      [
        279,
        289,
        "LUMINOSITY"
      ],
      [
        293,
        304,
        "ENERGY"
      ],
      [
        305,
        328,
        "COLLISION"
      ],
      [
        731,
        768,
        "MODEL"
      ],
      [
        11,
        37,
        "MODEL"
      ],
      [
        699,
        722,
        "MODEL"
      ],
      [
        470,
        495,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for a Standard Model Higgs in the H- gt;ZZ- gt;llvv decay channel with 4.7 fb^-1 with the ATLAS detector. A search for a heavy Standard Model Higgs boson decaying via htollvv, where ell=e,mu, is presented. It is based on proton-proton collision data at sqrts=7 TeV, collected by the ATLAS experiment at the LHC in the first half of 2011 corresponding to an integrated luminosity of 4.7 fb^-1. The data are compared to the expected Standard Model backgrounds. Data and the combined background expectations are found to be in agreement and upper limits are placed on the Higgs boson production cross section over the entire mass window considered; in particular the production of a Standard Model Higgs boson is excluded in the region 320 lt; m_mathrmH lt; 560 GeV at the 95% confidence level.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        13,
        33,
        "MODEL"
      ],
      [
        41,
        58,
        "DECAY_B"
      ],
      [
        78,
        87,
        "LUMINOSITY"
      ],
      [
        115,
        121,
        "TYPE"
      ],
      [
        128,
        160,
        "MODEL"
      ],
      [
        228,
        251,
        "COLLISION"
      ],
      [
        389,
        398,
        "LUMINOSITY"
      ],
      [
        687,
        713,
        "MODEL"
      ],
      [
        260,
        271,
        "ENERGY"
      ]
    ]
  },
  {
    "content": "Search for an Invisible Higgs Boson. This physics analysis summary describes a search for invisible decays of a Higgs boson produced via vector boson fusion. The search is performed using the full 8 dataset collected by CMS during 2012, with an integrated luminosity of 19.6 fb^-1. Events are selected with a dedicated trigger based on the vector boson fusion tag jet topology, together with large missing transverse energy. The offline selection makes further use of the tag jet topology. The dominant backgrounds from →νν and →ℓν in which the charged lepton goes unidentified, and QCD multijet production, are estimated from observed data. Minor backgrounds are estimated from Monte-Carlo simulation. An upper limit on the invisible branching fraction of the 125 GeV boson is placed at 69",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        79,
        85,
        "TYPE"
      ],
      [
        90,
        106,
        "DECAY_A"
      ],
      [
        112,
        123,
        "MODEL"
      ],
      [
        124,
        156,
        "PRODUCTION"
      ],
      [
        162,
        168,
        "TYPE"
      ],
      [
        270,
        280,
        "LUMINOSITY"
      ],
      [
        340,
        359,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Search for the bb̅ decay of the Standard Model Higgs boson in associated (W/Z)H production with the ATLAS detector. A search for the bb̅ decay of the Standard Model Higgs boson is performed with the ATLAS experiment using the full dataset recorded at the LHC in Run 1. The integrated luminosities used from pp collisions at √(s)=7 and 8 TeV are 4.7 and 20.3 fb^-1, respectively. The processes considered are associated (W/Z)H production, where W→ eν/μν, Z→ ee/μμ and Z→νν. The observed (expected) deviation from the background-only hypothesis corresponds to a significance of 1.4 (2.6) standard deviations and the ratio of the measured signal yield to the Standard Model expectation is found to be μ = 0.52 ± 0.32 (stat.)± 0.24 (syst.) for a Higgs boson mass of 125.36 GeV. The analysis procedure is validated by a measurement of the yield of (W/Z)Z production with Z→ bb̅ in the same final states as for the Higgs boson search, from which the ratio of the observed signal yield to the Standard Model expectation is found to be 0.74 ± 0.09 (stat.)± 0.14 (syst.).",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        32,
        58,
        "MODEL"
      ],
      [
        118,
        124,
        "TYPE"
      ],
      [
        150,
        176,
        "MODEL"
      ],
      [
        307,
        320,
        "COLLISION"
      ],
      [
        324,
        340,
        "ENERGY"
      ],
      [
        353,
        363,
        "LUMINOSITY"
      ],
      [
        815,
        826,
        "TYPE"
      ],
      [
        866,
        872,
        "DECAY_B"
      ],
      [
        15,
        24,
        "DECAY_A"
      ],
      [
        62,
        90,
        "PRODUCTION"
      ],
      [
        133,
        142,
        "DECAY_A"
      ],
      [
        345,
        348,
        "LUMINOSITY"
      ],
      [
        408,
        436,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Measurement and interpretation of differential cross sections for Higgs boson production at √(s)= 13 TeV. Differential Higgs boson (H) production cross sections are sensitive probes for physics beyond the standard model. New physics may contribute in the gluon-gluon fusion loop, the dominant Higgs boson production mechanism at the LHC, and manifest itself through deviations from the distributions predicted by the standard model. Combined spectra for the H→γγ, H→ZZ, and H→bb̅ decay channels and the inclusive Higgs boson production cross section are presented, based on proton-proton collision data recorded with the CMS detector at √(s)= 13 TeV corresponding to an integrated luminosity of 35.9 fb^-1. The transverse momentum spectrum is used to place limits on the Higgs boson couplings to the top, bottom, and charm quarks, as well as its direct coupling to the gluon field. No significant deviations from the standard model are observed in any differential distribution. The measured total cross section is 61.1 ± 6.0 (stat) ± 3.7 (syst) pb, and the precision of the measurement of the differential cross section of the Higgs boson transverse momentum is improved by about 15% with respect to the H→γγ channel alone.",
    "entities": [
      [
        0,
        11,
        "TYPE"
      ],
      [
        66,
        77,
        "MODEL"
      ],
      [
        92,
        105,
        "ENERGY"
      ],
      [
        255,
        273,
        "PRODUCTION"
      ],
      [
        458,
        462,
        "DECAY_B"
      ],
      [
        464,
        468,
        "DECAY_B"
      ],
      [
        474,
        479,
        "DECAY_B"
      ],
      [
        574,
        597,
        "COLLISION"
      ],
      [
        637,
        649,
        "ENERGY"
      ],
      [
        695,
        705,
        "LUMINOSITY"
      ],
      [
        1128,
        1139,
        "MODEL"
      ],
      [
        1205,
        1209,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Search for Higgs bosons and new particles decaying into two photons at √(s) = 183 GeV. A search for the resonant production of high mass photon pairs associated with a leptonic or hadronic system has been performed using a data sample of 57.7 pb-1 collected at an average center-of-mass energy of 182.6 GeV with the OPAL detector at LEP. No evidence for contributions from non-Standard Model physics processes was observed. The observed candidates are used to place limits on BR (H to gamma gamma) assuming a Standard Model production rate for Higgs boson masses up to 92 GeV, and on the production cross section for a scalar resonance decaying into di-photons up to a mass of 170 GeV. Upper limits on the product of cross section and branching ratios, sigma(e+e- to XY) * BR(X to gamma gamma) * BR(Y to f fbar) as low as 70fb are obtained over the M(X) range 10 - 170 GeV for the case where 10 < M(Y) < 160 GeV and M(X)+M(Y) > 90 GeV, independent of the nature of Y provided it decays to a fermion pair and has negligible width. Higgs scalars which couple only to gauge bosons at Standard Model strength are ruled out up to a mass of 90.0 GeV at the 95% confidence level. Limits are also placed on non-minimal Higgs sectors having triplet representations.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        67,
        "DECAY_A"
      ],
      [
        71,
        86,
        "ENERGY"
      ],
      [
        89,
        95,
        "TYPE"
      ],
      [
        238,
        247,
        "LUMINOSITY"
      ],
      [
        677,
        685,
        "ENERGY"
      ],
      [
        297,
        306,
        "ENERGY"
      ],
      [
        480,
        496,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for the associated production of a Higgs boson with a top quark pair in final states with a τ lepton at √(s) = 13 TeV. Results of a search for the standard model Higgs boson produced in association with a top quark pair in final states with τ leptons are presented. The analyzed dataset corresponds to an integrated luminosity of 35.9 fb^-1 which has been recorded in proton-proton collisions at √(s) = 13 TeV center-of-mass energy by the CMS experiment during LHC Run 2. The sensitivity of the search is improved by using matrix element and machine learning methods to separate the signal from backgrounds. The measured signal rate amounts to 0.72^+0.62_-0.53 times the production rate expected in the standard model, with an observed (expected) significance of 1.4σ (1.8σ). An upper limit on the signal rate of 2.0 the standard model production rate is set at the 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        111,
        125,
        "ENERGY"
      ],
      [
        139,
        145,
        "TYPE"
      ],
      [
        154,
        180,
        "MODEL"
      ],
      [
        212,
        226,
        "PRODUCTION"
      ],
      [
        337,
        347,
        "LUMINOSITY"
      ],
      [
        375,
        399,
        "COLLISION"
      ],
      [
        403,
        416,
        "ENERGY"
      ],
      [
        502,
        508,
        "TYPE"
      ],
      [
        15,
        75,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Measurement of the Higgs boson mass in the H → ZZ^* → 4ℓ decay channel with √(s)=13 TeV pp collisions using the ATLAS detector at the LHC. A measurement of the Higgs boson mass, m_H in the H → ZZ^* → 4ℓ decay channel is presented. The data employed were recorded by the ATLAS detector between 2015-2018 in proton-proton collisions delivered by the Large Hadron Collider at a centre-of-mass energy of √(s)=13 TeV and correspond to an integrated luminosity of 139 fb^-1. An analytic model that takes into account the invariant mass resolution of the four-lepton system on a per-event basis is employed. The measured value of m_H is 124.92±0.19(stat.)^+0.09_-0.06(syst.) GeV.",
    "entities": [
      [
        0,
        11,
        "TYPE"
      ],
      [
        19,
        30,
        "MODEL"
      ],
      [
        43,
        56,
        "DECAY_B"
      ],
      [
        76,
        87,
        "ENERGY"
      ],
      [
        88,
        101,
        "COLLISION"
      ],
      [
        141,
        152,
        "TYPE"
      ],
      [
        160,
        171,
        "MODEL"
      ],
      [
        189,
        202,
        "DECAY_B"
      ],
      [
        306,
        330,
        "COLLISION"
      ],
      [
        400,
        411,
        "ENERGY"
      ],
      [
        458,
        467,
        "LUMINOSITY"
      ]
    ]
  },
  {
    "content": "Search for doubly charged Higgs boson production in multi-lepton final states with the ATLAS detector using protonâ\u0080\u0093proton collisions at √(s)=13 TeV. A search for doubly charged Higgs bosons with pairs of prompt, isolated, highly energetic leptons with the same electric charge is presented. The search uses a protonâ\u0080\u0093proton collision data sample at a centre-of-mass energy of 13Â TeV corresponding to 36.1 fb^-1 of integrated luminosity recorded in 2015 and 2016 by the ATLAS detector at the LHC. This analysis focuses on the decays H^±±→ e^±e^± , H^±±→ e^±μ ^± and H^±±→μ ^±μ ^± , fitting the dilepton mass spectra in several exclusive signal regions. No significant evidence of a signal is observed and corresponding limits on the production cross-section and consequently a lower limit on m(H^±±) are derived at 95% confidence level. With ℓ ^±ℓ ^±=e^±e^±/μ ^±μ ^±/e^±μ ^± , the observed lower limit on the mass of a doubly charged Higgs boson only coupling to left-handed leptons varies from 770 to 870Â GeV (850Â GeV expected) for B(H^±±→ℓ ^±ℓ ^±)=100",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        108,
        134,
        "COLLISION"
      ],
      [
        138,
        150,
        "ENERGY"
      ],
      [
        153,
        159,
        "TYPE"
      ],
      [
        164,
        191,
        "MODEL"
      ],
      [
        297,
        303,
        "TYPE"
      ],
      [
        311,
        336,
        "COLLISION"
      ],
      [
        379,
        386,
        "ENERGY"
      ],
      [
        404,
        414,
        "LUMINOSITY"
      ],
      [
        922,
        948,
        "MODEL"
      ],
      [
        998,
        1013,
        "ENERGY"
      ],
      [
        11,
        37,
        "MODEL"
      ],
      [
        536,
        548,
        "DECAY_B"
      ],
      [
        551,
        564,
        "DECAY_B"
      ],
      [
        569,
        582,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Observation of an excess of events in the search for the Standard Model Higgs boson in the H→ ZZ^(*)→ 4ℓ channel with the ATLAS detector.. A search for the Standard Model Higgs boson in the decay channel H→ ZZ^(â\u0088\u0097)→ l+lâ\u0088\u0092l'+l'â\u0088\u0092, where l,l' = e,μ, using proton-proton collisions at sqrts=7 and 8 TeV recorded with the ATLAS detector is presented. The four lepton invariant mass distribution is compared with Standard Model background expectations to derive upper limits on the cross section of a Standard Model Higgs boson with a mass between 110 GeV and 600 GeV.",
    "entities": [
      [
        0,
        11,
        "TYPE"
      ],
      [
        42,
        48,
        "TYPE"
      ],
      [
        57,
        83,
        "MODEL"
      ],
      [
        91,
        104,
        "DECAY_B"
      ],
      [
        141,
        147,
        "TYPE"
      ],
      [
        156,
        182,
        "MODEL"
      ],
      [
        204,
        231,
        "DECAY_B"
      ],
      [
        257,
        281,
        "COLLISION"
      ],
      [
        297,
        302,
        "ENERGY"
      ],
      [
        499,
        525,
        "MODEL"
      ],
      [
        285,
        292,
        "ENERGY"
      ]
    ]
  },
  {
    "content": "Search for invisibly decaying Higgs bosons in e^+e^-→ Z^0h^0 production at √(s) = 183 - 209 GeV. A search is performed for Higgs bosons decaying into invisible final states, produced in association with a Zo boson in e+e- collisions at energies between 183 and 209 GeV. The search is based on data samples collected by the OPAL detector at LEP corresponding to an integrated luminosity of about 660 pb-1. The analysis aims to select events containing the hadronic decay products of the Zo boson and large missing momentum, as expected from Higgs boson decay into a pair of stable weakly interacting neutral particles, such as the lightest neutralino in the Minimal Supersymmetric Standard Model. The same analysis is applied to a search for nearly invisible Higgs boson cascade decays into stable weakly interacting neutral particles. No excess over the expected background from Standard Model processes is observed. Limits on the production of invisibly decaying Higgs bosons produced in association with a Zo boson are derived. Assuming a branching ratio BR(ho->invisible)=1, a lower limit of 108.2 GeV is placed on the Higgs boson mass at the 95% confidence level. Limits on the production of nearly invisibly decaying Higgs bosons are also obtained.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        42,
        "DECAY_A"
      ],
      [
        75,
        96,
        "ENERGY"
      ],
      [
        99,
        105,
        "TYPE"
      ],
      [
        123,
        165,
        "DECAY_A"
      ],
      [
        217,
        232,
        "COLLISION"
      ],
      [
        253,
        269,
        "ENERGY"
      ],
      [
        274,
        280,
        "TYPE"
      ],
      [
        657,
        694,
        "MODEL"
      ],
      [
        730,
        736,
        "TYPE"
      ],
      [
        945,
        976,
        "DECAY_A"
      ],
      [
        1203,
        1234,
        "DECAY_A"
      ],
      [
        46,
        71,
        "PRODUCTION"
      ],
      [
        174,
        213,
        "PRODUCTION"
      ],
      [
        395,
        403,
        "LUMINOSITY"
      ],
      [
        540,
        616,
        "DECAY_A"
      ],
      [
        741,
        833,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for neutral MSSM Higgs bosons decaying to τ^+ τ^- pairs in proton-proton collisions at √(s) = 7 TeV with the ATLAS detector. A search for neutral Higgs bosons decaying to pairs of tau leptons with the ATLAS detector at the LHC is presented. The analysis is based on proton-proton collisions at a center-of-mass energy of 7 TeV, recorded in 2010 and corresponding to an integrated luminosity of 36 pb^-1. After signal selection, 276 events are observed in this data sample. The observed number of events is consistent with the total expected background of 269 +/- 36 events. Exclusion limits at the 95% confidence level are derived for the production cross section of a generic Higgs boson phi as a function of the Higgs boson mass and for A/H/h production in the Minimal Supersymmetric Standard Model (MSSM) as a function of the parameters m_A and tan(beta).",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        62,
        "MODEL"
      ],
      [
        66,
        90,
        "COLLISION"
      ],
      [
        94,
        106,
        "ENERGY"
      ],
      [
        134,
        140,
        "TYPE"
      ],
      [
        145,
        198,
        "DECAY_A"
      ],
      [
        273,
        297,
        "COLLISION"
      ],
      [
        328,
        333,
        "ENERGY"
      ],
      [
        401,
        409,
        "LUMINOSITY"
      ],
      [
        770,
        807,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for the charged Higgs boson in the etau and mutau dilepton channels of top quark pair decays. The large top quark production cross section at the Large Hadron Collider offers the opportunity to search for the charged Higgs boson as the decay t→ H^+b→τ^+ν b can be large in extensions of the standard model, if the mass is lighter than the top quark mass. A direct search for the charged Higgs boson in events with one lepton (electron or muon), at least two jets, missing transverse energy, and one hadronically decaying tau lepton has been performed in 36 pb^-1 of data collected in proton-proton collisions at √(s)=7 TeV. We do not find a signal in our search and derive an upper limit on the branching ratio BR(t→ H^+b)≃ 0.25-0.28 for masses between 80 and 140 GeV/c^2, when assuming BR(H^+→τ^+ν)=1.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        15,
        34,
        "MODEL"
      ],
      [
        78,
        92,
        "PRODUCTION"
      ],
      [
        201,
        207,
        "TYPE"
      ],
      [
        216,
        235,
        "MODEL"
      ],
      [
        371,
        377,
        "TYPE"
      ],
      [
        386,
        405,
        "MODEL"
      ],
      [
        506,
        542,
        "DECAY_A"
      ],
      [
        561,
        569,
        "LUMINOSITY"
      ],
      [
        591,
        615,
        "COLLISION"
      ],
      [
        619,
        630,
        "ENERGY"
      ],
      [
        662,
        668,
        "TYPE"
      ],
      [
        111,
        131,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "A search for technipions and charged Higgs bosons at LEP.",
    "entities": [
      [
        2,
        8,
        "TYPE"
      ],
      [
        29,
        49,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Measurement of the properties of a Higgs boson in the four-lepton final state. The properties of a Higgs boson candidate are measured in the H → ZZ → 4l decay channel, with l=e,μ, using data from pp collisions corresponding to an integrated luminosity of 5.1 inverse femtobarns at center-of-mass energy of √(s)=7 TeV and 19.7 inverse femtobarns at √(s)=8 TeV, recorded with the CMS detector at the LHC. The new boson is observed as a narrow resonance with a local significance of 6.8 standard deviations, a measured mass of 125.6±0.4 (stat.) ±0.2 (syst.) GeV, and a total width less than 3.4 GeV at a 95% confidence level. The production cross section of the new boson times the branching fraction to four leptons is measured to be 0.93^+0.26_-0.23 (stat.)^+0.13_-0.09 (syst.) times that predicted by the standard model. Its spin-parity properties are found to be consistent with the expectations for the standard model Higgs boson. The hypotheses of a pseudoscalar and all tested spin-one boson hypotheses are excluded at a 99% confidence level or higher. All tested spin-two boson hypotheses are excluded at a 95% confidence level or higher.",
    "entities": [
      [
        0,
        11,
        "TYPE"
      ],
      [
        35,
        46,
        "MODEL"
      ],
      [
        99,
        110,
        "MODEL"
      ],
      [
        141,
        152,
        "DECAY_B"
      ],
      [
        196,
        209,
        "COLLISION"
      ],
      [
        255,
        277,
        "LUMINOSITY"
      ],
      [
        306,
        316,
        "ENERGY"
      ],
      [
        321,
        344,
        "LUMINOSITY"
      ],
      [
        348,
        358,
        "ENERGY"
      ],
      [
        905,
        931,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for Heavy Resonances Decaying to a W or Z Boson and a Higgs Boson in the qq̅^(')bb̅ Final State in pp Collisions at √(s) = 13 TeV with the ATLAS Detector. A search for heavy resonances decaying to a W or Z boson and a Higgs boson in the qq̅^(')bb̅ final state is described. The search uses 36.1 fb^-1 of proton-proton collision data at √(s) = 13 collected by the ATLAS detector at the CERN Large Hadron Collider in 2015 and 2016. The data are in agreement with the Standard Model expectations, with the largest excess found at a resonance mass of 3.0 TeV with a local (global) significance of 3.3 (2.2) σ. The results are presented in terms of constraints on a simplified model with a Heavy Vector Triplet. Upper limits are set on the production cross-section times branching ratio for resonances decaying to a W (Z) boson and a Higgs boson in the mass range between 1.1 and 3.8 . The limits range between 83 and 1.6 fb (77 and 1.1 fb) at 95% confidence level.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        72,
        "DECAY_A"
      ],
      [
        106,
        119,
        "COLLISION"
      ],
      [
        123,
        136,
        "ENERGY"
      ],
      [
        164,
        170,
        "TYPE"
      ],
      [
        175,
        236,
        "DECAY_A"
      ],
      [
        285,
        291,
        "TYPE"
      ],
      [
        297,
        307,
        "LUMINOSITY"
      ],
      [
        311,
        334,
        "COLLISION"
      ],
      [
        343,
        362,
        "ENERGY"
      ]
    ]
  },
  {
    "content": "Measurement of gluon fusion and vector boson fusion Higgs boson production cross-sections in the H → WW^*→ eνμν decay channel in pp collisions at √(s) = 13 TeV with the ATLAS detector. The Higgs boson production cross-sections in proton-proton collisions are measured in the H→ WW^∗→ eνμν decay channel. The proton-proton collision data were produced at the Large Hadron Collider at a centre-of-mass energy of 13 TeV and recorded by the ATLAS detector in 2015 and 2016, corresponding to an integrated luminosity of 36.1 fb^-1. The gluon fusion and vector boson fusion cross-sections time the H→ WW^∗ branching ratio are measured to be 12.6 ^+1.3_-1.2 (stat.) ^+1.9_-1.8(sys.) pb and 0.50 ^+0.24_-0.23 (stat.) ± 0.18(sys.) pb, respectively, in agreement with the Standard Model predictions.",
    "entities": [
      [
        0,
        11,
        "TYPE"
      ],
      [
        15,
        27,
        "PRODUCTION"
      ],
      [
        32,
        74,
        "PRODUCTION"
      ],
      [
        97,
        111,
        "DECAY_B"
      ],
      [
        129,
        142,
        "COLLISION"
      ],
      [
        146,
        159,
        "ENERGY"
      ],
      [
        230,
        254,
        "COLLISION"
      ],
      [
        275,
        288,
        "DECAY_B"
      ],
      [
        308,
        331,
        "COLLISION"
      ],
      [
        410,
        416,
        "ENERGY"
      ],
      [
        515,
        525,
        "LUMINOSITY"
      ],
      [
        531,
        543,
        "PRODUCTION"
      ],
      [
        548,
        567,
        "PRODUCTION"
      ],
      [
        592,
        599,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Measurement of inclusive and differential Higgs boson production cross sections in the diphoton decay channel in proton-proton collisions at √(s)= 13 TeV. Measurements of the inclusive and differential production cross sections for the Higgs boson in the diphoton decay channel are performed using the data set of proton-proton collisions at √(s)=13 TeV collected by the CMS experiment at the LHC in 2016 and corresponding to an integrated luminosity of 35.9 fb^â\u0088\u00921. The cross sections are measured in a fiducial phase space defined by a set of requirements on the isolation and kinematic variables of the photons. Differential cross sections are measured as functions of the kinematic properties of the diphoton system and the event. A subset of the measurements is performed in regions of the fiducial phase space, where relative contributions of specific Higgs boson production mechanisms are enhanced. The total cross section in the chosen fiducial phase space is measured to be 84 Â± 11 (stat) Â± 7 (syst) fb = 84 Â± 13 fb, to be compared with a theoretical prediction of 73 Â± 4 fb. All measurements are found to be in agreement with the theoretical predictions for the standard model Higgs boson with a mass of 125.09 GeV within the experimental and theoretical uncertainties.",
    "entities": [
      [
        0,
        11,
        "TYPE"
      ],
      [
        87,
        109,
        "DECAY_A"
      ],
      [
        113,
        137,
        "COLLISION"
      ],
      [
        141,
        154,
        "ENERGY"
      ],
      [
        155,
        167,
        "TYPE"
      ],
      [
        255,
        277,
        "DECAY_A"
      ],
      [
        314,
        338,
        "COLLISION"
      ],
      [
        342,
        353,
        "ENERGY"
      ],
      [
        454,
        466,
        "LUMINOSITY"
      ],
      [
        752,
        764,
        "TYPE"
      ],
      [
        859,
        870,
        "MODEL"
      ],
      [
        1094,
        1106,
        "TYPE"
      ]
    ]
  },
  {
    "content": "Limits on the production of the Standard Model Higgs Boson in pp collisions at √(s) =7 TeV with the ATLAS detector. A search for the Standard Model Higgs boson at the Large Hadron Collider (LHC) running at a centre-of-mass energy of 7 TeV is reported, based on a total integrated luminosity of up to 40 pb-1 collected by the ATLAS detector in 2010. Several Higgs boson decay channels: H →γγ, H → ZZ^(*)→ llll, H → ZZ → llνν, H → ZZ → llqq, H → WW^(*)→ lνlν and H → WW → lνqq (l is e, μ) are combined in a mass range from 110 GeV to 600 GeV. The highest sensitivity is achieved in the mass range between 160 GeV and 170 GeV, where the expected 95% CL exclusion sensitivity is at Higgs boson production cross sections 2.3 times the Standard Model prediction. Upper limits on the cross section for its production are determined. Models with a fourth generation of heavy leptons and quarks with Standard Model-like couplings to the Higgs boson are also investigated and are excluded for a Higgs boson mass in the range from 140 GeV to 185 GeV.",
    "entities": [
      [
        32,
        58,
        "MODEL"
      ],
      [
        62,
        75,
        "COLLISION"
      ],
      [
        79,
        90,
        "ENERGY"
      ],
      [
        118,
        124,
        "TYPE"
      ],
      [
        133,
        159,
        "MODEL"
      ],
      [
        233,
        238,
        "ENERGY"
      ],
      [
        300,
        307,
        "LUMINOSITY"
      ],
      [
        385,
        390,
        "DECAY_B"
      ],
      [
        425,
        438,
        "DECAY_B"
      ],
      [
        461,
        474,
        "DECAY_B"
      ],
      [
        678,
        689,
        "MODEL"
      ],
      [
        891,
        905,
        "MODEL"
      ],
      [
        392,
        408,
        "DECAY_B"
      ],
      [
        410,
        423,
        "DECAY_B"
      ],
      [
        440,
        456,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Search for the Standard-Model Higgs boson decaying to tau pairs in proton-proton collisions at sqrt(s) = 7 and 8 TeV. A search for the standard-model Higgs boson decaying to τ pairs is performed using events recorded by the CMS experiment at the LHC in 2011 and 2012 at a centre-of-mass energy of 7 and 8 TeV respectively. The dataset corresponds to an integrated luminosity of 4.9 fb^-1 at a centre-of-mass energy of 7 TeV and 19.4 fb^-1 at 8 TeV. The τ-pair invariant mass spectrum is studied in five different final states corresponding to the decay modes of the two τ leptons. An excess of events is observed over a broad range of Higgs mass hypotheses, with a maximum local significance of 2.93 standard deviations at m_ H= 120 GeV. The excess is compatible with the presence of a standard-model Higgs boson of mass 125 GeV.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        67,
        91,
        "COLLISION"
      ],
      [
        95,
        117,
        "ENERGY"
      ],
      [
        120,
        126,
        "TYPE"
      ],
      [
        135,
        181,
        "PRODUCTION"
      ],
      [
        297,
        308,
        "ENERGY"
      ],
      [
        378,
        387,
        "LUMINOSITY"
      ],
      [
        418,
        423,
        "ENERGY"
      ],
      [
        428,
        438,
        "LUMINOSITY"
      ],
      [
        442,
        448,
        "ENERGY"
      ],
      [
        786,
        812,
        "MODEL"
      ],
      [
        15,
        63,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for heavy resonances decaying to a W or Z boson and a Higgs boson in final states with leptons and b-jets in 36.1 fb^-1 of pp collision data at √(s) = 13 with the ATLAS detector. A search is presented for new resonances decaying to a W or Z boson and a 125 Higgs boson (h) in the νν̅bb̅, ℓ^±νbb̅, and ℓ^+ℓ^-bb̅ final states, where ℓ ^±= e^± or μ^±, in pp collisions at √(s) = 13 . The data used corresponds to a total of 36.1 fb^-1 of integrated luminosity collected with the ATLAS detector at the Large Hadron Collider from the 2015 and 2016 data taking periods. The search is conducted by examining the reconstructed invariant or transverse mass distributions of Wh and Zh candidates for evidence of a localised excess. The results are interpreted in terms of constraints on the production cross-section times branching fraction of heavy W^' and Z^' resonances in Heavy Vector Triplet models or the CP odd scalar boson A in Two-Higgs-Doublet models over the mass range from 220 GeV up to 5 TeV. No significant excess is observed. Limits are placed at 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        72,
        "DECAY_A"
      ],
      [
        116,
        126,
        "LUMINOSITY"
      ],
      [
        130,
        142,
        "COLLISION"
      ],
      [
        151,
        165,
        "ENERGY"
      ],
      [
        188,
        194,
        "TYPE"
      ],
      [
        212,
        279,
        "DECAY_A"
      ],
      [
        359,
        372,
        "COLLISION"
      ],
      [
        376,
        387,
        "ENERGY"
      ],
      [
        428,
        438,
        "LUMINOSITY"
      ],
      [
        575,
        581,
        "TYPE"
      ],
      [
        933,
        950,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for the standard model Higgs boson decaying to tau pairs produced in association with a W or Z boson. A search for the standard model Higgs boson produced in association with a W or Z boson is presented using data collected in 2011 and 2012 with the CMS detector at the LHC. The topologies studied here have three- or four-leptons final states. The Higgs boson decay channel analysed is the ditau channel where the tau can decay via an electron, a muon or hadronically. The W and Z boson decays used to enhance the signal events are into electron or muon and the dielectrons or dimuons, respectivelly. The analysis uses pp collision data samples corresponding to integrated luminosities of 5.0 fb^-1 collected at and 19.5 fb^-1 of 8 TeV. Upper limits at 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        15,
        63,
        "DECAY_A"
      ],
      [
        111,
        117,
        "TYPE"
      ],
      [
        126,
        152,
        "MODEL"
      ],
      [
        398,
        411,
        "DECAY_A"
      ],
      [
        627,
        639,
        "COLLISION"
      ],
      [
        697,
        706,
        "LUMINOSITY"
      ],
      [
        724,
        734,
        "LUMINOSITY"
      ],
      [
        738,
        744,
        "ENERGY"
      ],
      [
        64,
        107,
        "PRODUCTION"
      ],
      [
        154,
        196,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Combined Measurement of the Higgs Boson Mass in pp Collisions at √(s) = 7 and 8 TeV with the ATLAS and CMS Experiments. A measurement of the Higgs boson mass is presented based on the combined data samples of the ATLAS and CMS experiments at the CERN LHC in the H →γγ and H → ZZ→ 4ℓ decay channels. The results are obtained from a simultaneous fit to the reconstructed invariant mass peaks in the two channels and for the two experiments. The measured masses from the individual channels and the two experiments are found to be consistent among themselves. The combined measured mass of the Higgs boson is m_H = 125.09±0.21 (stat.)±0.11 (syst.) GeV.",
    "entities": [
      [
        9,
        20,
        "TYPE"
      ],
      [
        28,
        39,
        "MODEL"
      ],
      [
        48,
        61,
        "COLLISION"
      ],
      [
        65,
        83,
        "ENERGY"
      ],
      [
        122,
        133,
        "TYPE"
      ],
      [
        141,
        152,
        "MODEL"
      ],
      [
        262,
        267,
        "DECAY_B"
      ],
      [
        272,
        282,
        "DECAY_B"
      ],
      [
        591,
        602,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for Charged Higgs Bosos in e^+e^- Collisions at √(s) = 189-209 GeV. A search is made for charged Higgs bosons predicted by Two-Higgs-Doublet extensions of the Standard Model (2HDM) using electron-positron collision data collected by the OPAL experiment at sqrts=189-209 GeV, corresponding to an integrated luminosity of approximately 600pb-1. Charged Higgs bosons are assumed to be pair-produced and to decay into qq, tnt or AWpm. No signal is observed. Model-independent limits on the charged Higgs-boson production cross section are derived by combining these results with previous searches at lower energies. Excluded areas on the [mHpm, BR(Hpm->TV)] plane are presented assuming BR(Hpm->tnt)+BR(Hpm->qq)=1. Under the above assumption, motivated by general 2HDM type II models, charged Higgs bosons are excluded up to a mass of 76.6GeV at 95% confidence level, independent of the branching ratio BR(Hpm->tnt). A scan of the 2HDM type I model parameter space is performed and limits on the Higgs-boson masses mHpm and mA are presented for different choices of tanb.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        30,
        "MODEL"
      ],
      [
        34,
        51,
        "COLLISION"
      ],
      [
        55,
        74,
        "ENERGY"
      ],
      [
        77,
        83,
        "TYPE"
      ],
      [
        96,
        116,
        "MODEL"
      ],
      [
        350,
        370,
        "MODEL"
      ],
      [
        407,
        423,
        "DECAY_A"
      ],
      [
        130,
        147,
        "MODEL"
      ],
      [
        194,
        226,
        "COLLISION"
      ],
      [
        263,
        280,
        "ENERGY"
      ],
      [
        341,
        348,
        "LUMINOSITY"
      ],
      [
        166,
        180,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for invisible Higgs boson decays in e^+e^- collisions at centre-of-mass energies up to 184 GeV. In a data sample of 78.3 pb^-1 collected in 1996 and 1997 by the ALEPH detector at centre-of-mass energies from 161 to 184 GeV, invisible decays of a Higgs boson have been searched for in the reaction e+e- –> hZ, where the Z can decay into e+e-, mu+mu- or qqbar. No evidence for a signal is found and limits on the production cross section are derived as a function of the Higgs boson mass. These results are combined with those obtained in an update of the analyses of the ALEPH data taken at LEP 1. For a production cross section equal to that of the minimal standard model Higgs boson, masses below 80 GeV/c^2 are excluded at 95% C.L.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        39,
        "DECAY_A"
      ],
      [
        43,
        60,
        "COLLISION"
      ],
      [
        94,
        102,
        "ENERGY"
      ],
      [
        123,
        133,
        "LUMINOSITY"
      ],
      [
        215,
        229,
        "ENERGY"
      ],
      [
        253,
        264,
        "MODEL"
      ],
      [
        656,
        690,
        "MODEL"
      ],
      [
        231,
        247,
        "DECAY_A"
      ],
      [
        304,
        314,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Evidence for the decay of the Higgs Boson to Bottom Quarks. A search for the standard model (SM) Higgs boson (H) decaying to bb when produced in association with a weak vector boson (V) is reported for the following processes: Z(νν)H, W(μν)H, W(eν)H, Z(μμ)H, and Z(ee)H. The search is performed in data samples corresponding to an integrated luminosity of 35.9 fb^-1 at √(s)=13 TeV recorded by the CMS experiment at the LHC during Run 2 in 2016. An excess of events is observed in data compared to the expectation in the absence of a H→bb signal. The significance of this excess is 3.3 standard deviations, where the expectation from SM Higgs boson production is 2.8. The signal strength corresponding to this excess, relative to that of the SM Higgs boson production is 1.2 ± 0.4. This result is combined with the one from the search for the same processes performed by the CMS experiment in Run 1 of the LHC (using proton-proton collisions at √(s)=7 and √(s)=8 TeV with data samples corresponding to luminosities of up to 5.1 fb^-1 and 18.9 fb^-1, respectively). The observed combined signal significance is 3.8 standard deviations, where 3.8 are expected from a SM signal. The corresponding signal strength, relative to that of the SM Higgs boson, is 1.06^+0.31_-0.29.",
    "entities": [
      [
        30,
        58,
        "DECAY_A"
      ],
      [
        62,
        68,
        "TYPE"
      ],
      [
        77,
        108,
        "MODEL"
      ],
      [
        110,
        127,
        "DECAY_A"
      ],
      [
        275,
        281,
        "TYPE"
      ],
      [
        356,
        366,
        "LUMINOSITY"
      ],
      [
        370,
        381,
        "ENERGY"
      ],
      [
        828,
        834,
        "TYPE"
      ],
      [
        917,
        941,
        "COLLISION"
      ],
      [
        945,
        966,
        "ENERGY"
      ],
      [
        1024,
        1048,
        "LUMINOSITY"
      ],
      [
        133,
        181,
        "PRODUCTION"
      ],
      [
        534,
        538,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Search for Higgs boson pair production in the γγ WW^* channel using pp collision data recorded at √(s) = 13 TeV with the ATLAS detector. Searches for non-resonant and resonant Higgs boson pair production are performed in the γγ WW^* channel with the final state of γγℓν jj using 36.1Â fb^-1 of protonâ\u0080\u0093proton collision data recorded at a centre-of-mass energy of √(s)= 13 TeV by the ATLAS detector at the Large Hadron Collider. No significant deviation from the Standard Model prediction is observed. A 95% confidence-level observed upper limit of 7.7 pb is set on the cross section for non-resonant production, while the expected limit is 5.4 pb. A search for a narrow-width resonance X decaying to a pair of Standard Model Higgs bosons HH is performed with the same set of data, and the observed upper limits on σ (pp→ X)× B(X→ HH) range between 40.0 and 6.1 pb for masses of the resonance between 260 and 500Â GeV, while the expected limits range between 17.6 and 4.4 pb. When deriving the limits above, the Standard Model branching ratios of the H→γγ and H→WW^* are assumed.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        38,
        "MODEL"
      ],
      [
        46,
        53,
        "DECAY_B"
      ],
      [
        68,
        80,
        "COLLISION"
      ],
      [
        98,
        111,
        "ENERGY"
      ],
      [
        225,
        232,
        "DECAY_B"
      ],
      [
        279,
        290,
        "LUMINOSITY"
      ],
      [
        294,
        319,
        "COLLISION"
      ],
      [
        364,
        376,
        "ENERGY"
      ],
      [
        651,
        657,
        "TYPE"
      ],
      [
        689,
        738,
        "DECAY_A"
      ],
      [
        968,
        974,
        "LUMINOSITY"
      ],
      [
        1051,
        1055,
        "DECAY_B"
      ],
      [
        1060,
        1066,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Search for a standard model Higgs boson produced in association with a top-quark pair and decaying to bottom quarks using a matrix element method. A search for a standard model Higgs boson produced in association with a top-quark pair and decaying to bottom quarks is presented. Events with hadronic jets and one or two oppositely charged leptons are selected from a data sample corresponding to an integrated luminosity of 19.5 fb^-1 collected by the CMS experiment at the LHC in pp collisions at a centre-of-mass energy of 8 TeV. In order to separate the signal from the larger t t̅+jets background, this analysis uses a matrix element method that assigns a probability density value to each reconstructed event under signal or background hypotheses. The ratio between the two values is used in a maximum likelihood fit to extract the signal yield. The results are presented in terms of the measured signal strength modifier, μ, relative to the standard model prediction for a Higgs boson mass of 125 GeV. The observed (expected) exclusion limit at a 95% confidence level is μ lower than 4.2 (3.3), corresponding to a best fit value μ̂=1.2^+1.6_-1.5.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        13,
        39,
        "MODEL"
      ],
      [
        90,
        123,
        "DECAY_A"
      ],
      [
        149,
        155,
        "TYPE"
      ],
      [
        162,
        188,
        "MODEL"
      ],
      [
        239,
        264,
        "DECAY_A"
      ],
      [
        424,
        434,
        "LUMINOSITY"
      ],
      [
        481,
        494,
        "COLLISION"
      ],
      [
        525,
        531,
        "ENERGY"
      ],
      [
        40,
        85,
        "PRODUCTION"
      ],
      [
        189,
        234,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Search for the standard model Higgs boson.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        15,
        41,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Higgs boson searches in CP-conserving and CP-violating MSSM scenarios with the DELPHI detector. This paper presents the final interpretation of the results from DELPHI on the searches for Higgs bosons in the Minimal Supersymmetric extension of the Standard Model (MSSM). A few representative scenarios are considered, that include CP conservation and explicit CP violation in the Higgs sector. The experimental results encompass the searches for neutral Higgs bosons at LEP1 and LEP2 in final states as expected in the MSSM, as well as LEP2 searches for charged Higgs bosons and for neutral Higgs bosons decaying into hadrons independent of the quark flavour. The data reveal no significant excess with respect to background expectations. The results are translated into excluded regions of the parameter space in the various scenarios. In the CP-conserving case, these lead to limits on the masses of the lightest scalar and pseudoscalar Higgs bosons, h and A, and on tan(beta). The dependence of these limits on the top quark mass is discussed. Allowing for CP violation reduces the experimental sensitivity to Higgs bosons. It is shown that this effect depends strongly on the values of the parameters responsible for CP violation in the Higgs sector.",
    "entities": [
      [
        0,
        11,
        "MODEL"
      ],
      [
        188,
        200,
        "MODEL"
      ],
      [
        208,
        240,
        "MODEL"
      ],
      [
        248,
        262,
        "MODEL"
      ],
      [
        446,
        466,
        "MODEL"
      ],
      [
        541,
        549,
        "TYPE"
      ],
      [
        554,
        574,
        "MODEL"
      ],
      [
        583,
        625,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for Higgs bosons produced via vector-boson fusion and decaying into bottom quark pairs in √(s) = 13 TeV pp collisions with the ATLAS detector. A search for the bbÂ¯ decay of the Standard Model Higgs boson produced through vector-boson fusion is presented. Three mutually exclusive channels are considered: two all-hadronic channels and a photon-associated channel. Results are reported from the analysis of up to 30.6â\u0080\u0089â\u0080\u0089fb-1 of pp data at s=13â\u0080\u0089â\u0080\u0089TeV collected with the ATLAS detector at the LHC. The measured signal strength relative to the Standard Model prediction from the combined analysis is 2.5-1.3+1.4 for inclusive Higgs boson production and 3.0-1.6+1.7 for vector-boson fusion production only.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        23,
        "MODEL"
      ],
      [
        24,
        56,
        "PRODUCTION"
      ],
      [
        61,
        93,
        "DECAY_A"
      ],
      [
        97,
        110,
        "ENERGY"
      ],
      [
        111,
        124,
        "COLLISION"
      ],
      [
        152,
        158,
        "TYPE"
      ],
      [
        185,
        211,
        "MODEL"
      ],
      [
        229,
        248,
        "PRODUCTION"
      ],
      [
        438,
        445,
        "COLLISION"
      ],
      [
        636,
        647,
        "MODEL"
      ],
      [
        167,
        177,
        "DECAY_A"
      ],
      [
        449,
        462,
        "ENERGY"
      ],
      [
        420,
        434,
        "LUMINOSITY"
      ],
      [
        679,
        709,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Search for the Higgs boson in the H → WW^(*)→ l^+ν l^-ν̅ decay channel in pp collisions at √(s) = 7 TeV with the ATLAS detector. A search for the Higgs boson has been performed in the H → WW^(*)→ l^+ν l^-ν̅ channel (l=e/μ) with an integrated luminosity of 2.05/fb of pp collisions at sqrts = 7 TeV collected with the ATLAS detector at the Large Hadron Collider. No significant excess of events over the expected background is observed and limits on the Higgs boson production cross section are derived for a Higgs boson mass in the range 110<mH<300 GeV. The observations exclude the presence of a Standard Model Higgs boson with a mass 145<mH<206 GeV at 95% confidence level.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        74,
        87,
        "COLLISION"
      ],
      [
        91,
        103,
        "ENERGY"
      ],
      [
        131,
        137,
        "TYPE"
      ],
      [
        146,
        157,
        "DECAY_A"
      ],
      [
        267,
        280,
        "COLLISION"
      ],
      [
        597,
        623,
        "MODEL"
      ],
      [
        34,
        56,
        "DECAY_B"
      ],
      [
        11,
        26,
        "MODEL"
      ],
      [
        184,
        206,
        "DECAY_B"
      ],
      [
        256,
        263,
        "LUMINOSITY"
      ],
      [
        284,
        297,
        "ENERGY"
      ]
    ]
  },
  {
    "content": "Interpretations of the combined measurement of Higgs boson production and decay. First combined measurements of the Higgs boson production and decay using up to 139 fb^â\u0088\u00921 of protonâ\u0080\u0093proton collision data at â\u0088\u009as = 13 TeV recorded by the ATLAS experiment have recently been performed. This note presents two interpretations of these combined Higgs boson measurements. Measurements targeting Simplified Template Cross Sections in different decay channels are reparameterized in terms of the impact of Standard Model Effective Field Theory (SMEFT) operators and constraints are reported on the corresponding Wilson coefficients. Measurements are furthermore interpreted in several MSSM benchmark scenarios, resulting in constraints on the MSSM parameters (m_A, tan Î²) that are complementary to those obtained from direct searches for additional Higgs bosons. For all interpretations, no significant deviations from the Standard Model are observed.",
    "entities": [
      [
        32,
        43,
        "TYPE"
      ],
      [
        47,
        58,
        "MODEL"
      ],
      [
        96,
        108,
        "TYPE"
      ],
      [
        116,
        127,
        "MODEL"
      ],
      [
        161,
        172,
        "LUMINOSITY"
      ],
      [
        176,
        201,
        "COLLISION"
      ],
      [
        217,
        223,
        "ENERGY"
      ],
      [
        356,
        368,
        "TYPE"
      ],
      [
        629,
        641,
        "TYPE"
      ],
      [
        822,
        830,
        "TYPE"
      ],
      [
        503,
        539,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for lepton flavour violating decays of a neutral heavy Higgs boson to μτ and eτ in proton-proton collisions at √(s)= 13 TeV. A search for lepton flavour violating decays of a neutral non-standard-model Higgs boson in the μτ and eτ decay modes is presented. The search is based on proton-proton collisions at a center of mass energy √(s)= 13 TeV collected with the CMS detector in 2016, corresponding to an integrated luminosity of 35.9 fb^-1 . The τ leptons are reconstructed in the leptonic and hadronic decay modes. No signal is observed in the mass range 200-900 GeV. At 95% confidence level, the observed (expected) upper limits on the production cross section multiplied by the branching fraction vary from 51.9 (57.4) fb to 1.6 (2.1) fb for the μτ and from 94.1 (91.6) fb to 2.3 (2.3) fb for the eτ decay modes.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        90,
        114,
        "COLLISION"
      ],
      [
        118,
        131,
        "ENERGY"
      ],
      [
        134,
        140,
        "TYPE"
      ],
      [
        145,
        220,
        "DECAY_A"
      ],
      [
        268,
        274,
        "TYPE"
      ],
      [
        287,
        311,
        "COLLISION"
      ],
      [
        339,
        351,
        "ENERGY"
      ],
      [
        438,
        448,
        "LUMINOSITY"
      ],
      [
        809,
        823,
        "DECAY_A"
      ],
      [
        11,
        86,
        "DECAY_A"
      ],
      [
        228,
        249,
        "DECAY_A"
      ],
      [
        490,
        523,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Studies of Higgs boson production in the four-lepton final state at √(s)=13 TeV. Studies of Higgs boson production are presented using the H→ZZ→4ℓ (ℓ=e,μ) decay channel. These studies are performed using a data sample corresponding to an integrated luminosity of 2.8 fb^-1 of pp collisions at a center-of-mass energy of 13 TeV collected by the CMS experiment at the LHC during 2015. The observed significance for the standard model Higgs boson with m_H=125.09 GeV is 2.5σ, where the expected significance is 3.4σ. The model independent fiducial cross section is measured to be σ_fid.=2.48^+1.48_-1.14(stat. ⊕ sys.)^+0.01_-0.04(model dep.) fb. In addition, a search for an additional Higgs boson is performed for a range of masses up to 1 TeV and with various widths, and no significant excess is observed. The results of this search are interpreted in the context of the two Higgs doublet model.",
    "entities": [
      [
        0,
        22,
        "DECAY_A"
      ],
      [
        68,
        80,
        "ENERGY"
      ],
      [
        81,
        103,
        "DECAY_A"
      ],
      [
        263,
        272,
        "LUMINOSITY"
      ],
      [
        276,
        289,
        "COLLISION"
      ],
      [
        320,
        326,
        "ENERGY"
      ],
      [
        417,
        443,
        "MODEL"
      ],
      [
        658,
        664,
        "TYPE"
      ],
      [
        139,
        146,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "A search for resonant and non-resonant Higgs boson pair production in the bb̅τ^+τ^- decay channel in pp collisions at √(s) = 13 TeV with the ATLAS detector. A search for resonant and non-resonant pair production of Higgs bosons in the bb̅τ^+τ^- final state is presented. The search uses 36.1 fb^-1 of pp collision data with √(s)= 13 TeV recorded by the ATLAS experiment at the LHC in 2015 and 2016. The semileptonic and fully hadronic decays of the τ-lepton pair are considered. No significant excess above the expected background is observed in the data. The cross-section times branching ratio for non-resonant Higgs boson pair production is constrained to be less than 30.9 fb, 12.7 times the Standard Model expectation, at 95% confidence level. The data are also analyzed to probe resonant Higgs boson pair production, constraining a model with an extended Higgs sector based on two doublets and a Randall-Sundrum bulk graviton model. Upper limits are placed on the resonant Higgs boson pair production cross-section times branching ratio, excluding resonances X in the mass range 305 GeV < m_X < 402 GeV in the simplified hMSSM minimal supersymmetric model for tanβ=2 and excluding bulk Randall-Sundrum gravitons G_KK in the mass range 325 GeV < m_G_KK < 885 GeV for k/M_Pl = 1.",
    "entities": [
      [
        2,
        8,
        "TYPE"
      ],
      [
        101,
        114,
        "COLLISION"
      ],
      [
        118,
        131,
        "ENERGY"
      ],
      [
        159,
        165,
        "TYPE"
      ],
      [
        215,
        227,
        "MODEL"
      ],
      [
        275,
        281,
        "TYPE"
      ],
      [
        287,
        297,
        "LUMINOSITY"
      ],
      [
        301,
        313,
        "COLLISION"
      ],
      [
        324,
        336,
        "ENERGY"
      ],
      [
        1133,
        1161,
        "MODEL"
      ],
      [
        13,
        55,
        "MODEL"
      ],
      [
        74,
        97,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for an exotic decay of the Higgs boson to a pair of light pseudoscalars in the final state of two muons and two τ leptons in proton-proton collisions at √(s) = 13 TeV. A search for exotic Higgs boson decays to light pseudoscalars in the final state of two muons and two Ï\u0084 leptons is performed using proton-proton collision data recorded by the CMS experiment at the LHC at a center-of-mass energy of 13 TeV in 2016, corresponding to an integrated luminosity of 35.9 fb^â\u0088\u00921. Masses of the pseudoscalar boson between 15.0 and 62.5 GeV are probed, and no significant excess of data is observed above the prediction of the standard model. Upper limits are set on the branching fraction of the Higgs boson to two light pseudoscalar bosons in different types of two-Higgs-doublet models extended with a complex scalar singlet.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        14,
        26,
        "DECAY_A"
      ],
      [
        132,
        156,
        "COLLISION"
      ],
      [
        160,
        174,
        "ENERGY"
      ],
      [
        177,
        183,
        "TYPE"
      ],
      [
        188,
        236,
        "DECAY_A"
      ],
      [
        307,
        330,
        "COLLISION"
      ],
      [
        408,
        414,
        "ENERGY"
      ],
      [
        469,
        481,
        "LUMINOSITY"
      ],
      [
        483,
        489,
        "TYPE"
      ],
      [
        698,
        709,
        "MODEL"
      ],
      [
        34,
        78,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for a heavy Higgs boson in the H to ZZ to 2l2nu channel in pp collisions at sqrt(s)= 7 and 8 TeV. A search for a heavy Higgs boson in the H→ ZZ→ 2ℓ 2ν decay channel, where ℓ = e or μ, in pp collisions at a center-of-mass energy of both 7 and 8 TeV is presented. The data were collected at the LHC, with the CMS detector, and correspond to an integrated luminosity of 5.0 fb^-1 at 7 TeV and 19.6 fb^-1 at 8 TeV. The search is optimised separately for the vector boson fusion and the gluon fusion production processes. No significant excess is observed above the background expectation. The presence of a standard model-like Higgs boson with a mass in the 248–930 GeV range is excluded at 95 extension of the Standard Model is presented as well.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        13,
        30,
        "MODEL"
      ],
      [
        66,
        79,
        "COLLISION"
      ],
      [
        83,
        91,
        "ENERGY"
      ],
      [
        92,
        104,
        "ENERGY"
      ],
      [
        107,
        113,
        "TYPE"
      ],
      [
        120,
        137,
        "MODEL"
      ],
      [
        145,
        154,
        "DECAY_B"
      ],
      [
        194,
        207,
        "COLLISION"
      ],
      [
        243,
        254,
        "ENERGY"
      ],
      [
        374,
        383,
        "LUMINOSITY"
      ],
      [
        387,
        392,
        "ENERGY"
      ],
      [
        397,
        407,
        "LUMINOSITY"
      ],
      [
        411,
        417,
        "ENERGY"
      ],
      [
        422,
        428,
        "TYPE"
      ],
      [
        461,
        480,
        "PRODUCTION"
      ],
      [
        489,
        512,
        "PRODUCTION"
      ],
      [
        714,
        728,
        "MODEL"
      ],
      [
        38,
        54,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for a Standard Model Higgs in the H->ZZ->llvv decay channel with 2.05 fb^-1 of ATLAS data. A search for a heavy Standard Model Higgs boson decaying via htollvv, where ℓ=e,μ, is presented. It is based on proton-proton collision data at √(s)=7, collected by the ATLAS experiment at the LHC in 2011, that correspond to an integrated luminosity of 2.05 fb^-1. The data are found to be consistent with the background expected from other Standard Model processes and upper limits are placed on the Higgs boson production cross section over the entire mass range considered; in particular the production of a Standard Model Higgs boson is excluded in the region 310 GeV < m_mathrmH < 470 GeVat the 95% confidence level.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        13,
        33,
        "MODEL"
      ],
      [
        41,
        66,
        "DECAY_A"
      ],
      [
        100,
        106,
        "TYPE"
      ],
      [
        113,
        145,
        "MODEL"
      ],
      [
        210,
        233,
        "COLLISION"
      ],
      [
        242,
        248,
        "ENERGY"
      ],
      [
        351,
        361,
        "LUMINOSITY"
      ],
      [
        609,
        635,
        "MODEL"
      ],
      [
        72,
        82,
        "LUMINOSITY"
      ]
    ]
  },
  {
    "content": "Search for an invisibly-decaying Higgs boson at LEP. A search for a Higgs boson produced in e^+e^- collisions in association with a Z boson and decaying into invisible particles is performed. Data collected at LEP with the L3 detector at centre-of-mass energies from 189 GeV to 209 GeV are used, corresponding to an integrated luminosity of 0.63/fb. Events with hadrons, electrons or muons with visible masses compatible with a Z boson and missing energy and momentum are selected. They are consistent with the Standard Model expectations. A lower limit of 112.3 GeV is set at 95% confidence level on the mass of the invisibly-decaying Higgs boson in the hypothesis that its production cross section equals that of the Standard Model Higgs boson. Relaxing this hypothesis, upper limits on the production cross section are derived.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        14,
        44,
        "DECAY_A"
      ],
      [
        55,
        61,
        "TYPE"
      ],
      [
        68,
        79,
        "MODEL"
      ],
      [
        92,
        109,
        "COLLISION"
      ],
      [
        144,
        177,
        "DECAY_A"
      ],
      [
        267,
        274,
        "ENERGY"
      ],
      [
        278,
        285,
        "ENERGY"
      ],
      [
        719,
        745,
        "MODEL"
      ],
      [
        110,
        139,
        "PRODUCTION"
      ],
      [
        341,
        348,
        "LUMINOSITY"
      ]
    ]
  },
  {
    "content": "Search for supersymmetry with Higgs boson to diphoton decays using the razor variables at √(s) = 13 TeV. An inclusive search for anomalous Higgs boson production in the diphoton decay channel and in association with at least one jet is presented, using LHC protonâ\u0080\u0093proton collision data collected by the CMS experiment at a center-of-mass energy of 13 TeV and corresponding to an integrated luminosity of 35.9fbâ\u0088\u00921 . The razor variables MR and R2 , as well as the momentum and mass resolution of the diphoton system, are used to categorize events into different search regions. The search result is interpreted in the context of strong and electroweak production of supersymmetric particles. We exclude bottom squark pair-production with masses below 450 GeV for bottom squarks decaying to a bottom quark, a Higgs boson, and the lightest supersymmetric particle (LSP) for LSP masses below 250 GeV. For wino-like charginoâ\u0080\u0093neutralino production, we exclude charginos with mass below 170 GeV for LSP masses below 25 GeV. In the GMSB scenario, we exclude charginos with mass below 205 GeV for neutralinos decaying to a Higgs boson and a goldstino LSP with 100% branching fraction.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        41,
        "MODEL"
      ],
      [
        45,
        60,
        "DECAY_A"
      ],
      [
        90,
        104,
        "ENERGY"
      ],
      [
        118,
        124,
        "TYPE"
      ],
      [
        169,
        191,
        "DECAY_A"
      ],
      [
        257,
        282,
        "COLLISION"
      ],
      [
        350,
        356,
        "ENERGY"
      ],
      [
        406,
        416,
        "LUMINOSITY"
      ]
    ]
  },
  {
    "content": "Search for dark photons in VBF Higgs events in proton-proton collisions at √(s) = 13 TeV. A search is presented for a Higgs boson that is produced via vector boson fusion and that decays to an undetected particle and an isolated photon. The search is performed by the CMS Collaboration at the Large Hadron Collider, using a data set corresponding to an integrated luminosity of 130 fb^-1 recorded at a center-of-mass energy of 13 TeV. No significant excess of events above the expectation from the standard model background is found. The results are interpreted in the context of a theoretical model in which the undetected particle is a massless dark photon. An upper limit is set on the product of the cross section for vector boson fusion production and the branching fraction for such a Higgs boson decay, as a function of the Higgs boson mass. For a Higgs boson mass of 125 GeV, assuming the standard model production rates, a combination with previous searches further reduces the observed (expected) 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        47,
        71,
        "COLLISION"
      ],
      [
        75,
        89,
        "ENERGY"
      ],
      [
        92,
        98,
        "TYPE"
      ],
      [
        118,
        134,
        "DECAY_A"
      ],
      [
        138,
        170,
        "PRODUCTION"
      ],
      [
        241,
        247,
        "TYPE"
      ],
      [
        378,
        387,
        "LUMINOSITY"
      ],
      [
        427,
        434,
        "ENERGY"
      ],
      [
        722,
        752,
        "PRODUCTION"
      ],
      [
        791,
        802,
        "DECAY_A"
      ],
      [
        27,
        43,
        "PRODUCTION"
      ],
      [
        175,
        235,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for a fermiophobic Higgs boson in the diphoton decay channel with the ATLAS detector. A search for a fermiophobic Higgs boson with diphoton events produced in proton-proton collisions at a centre-of-mass energy of sqrt(s) = 7 TeV is performed using data corresponding to an integrated luminosity of 4.9 fb-1 collected by the ATLAS experiment. A specic benchmark model is considered where all the fermion couplings to the Higgs boson are set to zero and the bosonic couplings are kept at the Standard Model values. The largest excess with respect to the background-only hypothesis is found at 125.5 GeV, with a significance of 1.6 (3.0) standard deviations when taking (not taking) the look elsewhere effect into account. The data exclude this benchmark model in the ranges 110.0 - 118.0 GeV and 119.5 - 121.0 GeV at 95% confidence level. The expected exclusion limits are in the range 110.0 - 123.5 GeV at 95% confidence level.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        13,
        37,
        "MODEL"
      ],
      [
        45,
        67,
        "DECAY_A"
      ],
      [
        95,
        101,
        "TYPE"
      ],
      [
        166,
        190,
        "COLLISION"
      ],
      [
        221,
        236,
        "ENERGY"
      ],
      [
        306,
        314,
        "LUMINOSITY"
      ],
      [
        599,
        608,
        "ENERGY"
      ],
      [
        802,
        819,
        "DECAY_A"
      ],
      [
        108,
        132,
        "MODEL"
      ],
      [
        138,
        153,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Measurements of properties of the Higgs boson decaying into the four-lepton final state in pp collisions at sqrt(s) = 13 TeV. Properties of the Higgs boson are measured in the H â\u0086\u0092 ZZ â\u0086\u0092 4â\u0084\u0093 (â\u0084\u0093 = e, Î¼) decay channel. A data sample of proton-proton collisions at √(s)=13 TeV, collected with the CMS detector at the LHC and corresponding to an integrated luminosity of 35.9 fb^â\u0088\u00921 is used. The signal strength modifier Î¼, defined as the ratio of the observed Higgs boson rate in the H â\u0086\u0092 ZZ â\u0086\u0092 4â\u0084\u0093 decay channel to the standard model expectation, is measured to be Î¼â\u0080\u0089=â\u0080\u00891.05_â\u0088\u0092â\u0080\u00890.17^+â\u0080\u00890.19 at m_H = 125.09 GeV, the combined ATLAS and CMS measurement of the Higgs boson mass. The signal strength modifiers for the individual Higgs boson production modes are also measured. The cross section in the fiducial phase space defined by the requirements on lepton kinematics and event topology is measured to be 2.â\u0080\u008992_â\u0088\u0092â\u0080\u00890.44^+â\u0080\u00890.48 (stat)_â\u0088\u0092â\u0080\u00890.24^+â\u0080\u00890.28 (syst)fb, which is compatible with the standard model prediction of 2.76 Â± 0.14 fb. Differential cross sections are reported as a function of the transverse momentum of the Higgs boson, the number of associated jets, and the transverse momentum of the leading associated jet. The Higgs boson mass is measured to be m_H = 125.26 Â± 0.21 GeV and the width is constrained using the on-shell invariant mass distribution to be Î\u0093_H < 1.10 GeV, at 95% confidence level.",
    "entities": [
      [
        0,
        12,
        "TYPE"
      ],
      [
        91,
        104,
        "COLLISION"
      ],
      [
        108,
        125,
        "ENERGY"
      ],
      [
        144,
        155,
        "MODEL"
      ],
      [
        176,
        177,
        "DECAY_B"
      ],
      [
        182,
        184,
        "DECAY_B"
      ],
      [
        189,
        207,
        "DECAY_A"
      ],
      [
        240,
        264,
        "COLLISION"
      ],
      [
        268,
        279,
        "ENERGY"
      ],
      [
        373,
        385,
        "LUMINOSITY"
      ],
      [
        675,
        686,
        "MODEL"
      ],
      [
        1151,
        1162,
        "MODEL"
      ],
      [
        34,
        87,
        "DECAY_A"
      ],
      [
        489,
        504,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Search for a Higgs Boson Decaying into Two Photons in e^+ e^- Interactions at √(s)= 189 GeV. A search is performed for a Higgs boson produced in association with a Z boson and decaying into two photons, using the L3 data collected at LEP at a centre-of-mass energy of 189 GeV. All decay modes of the Z are considered. No signal is observed and limits on the branching fraction of the Higgs boson decay into two photons as a function of the Higgs mass are derived assuming a Standard Model production rate. A lower limit on the mass of a fermiophobic Higgs is set at 94.9 GeV at 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        13,
        50,
        "DECAY_A"
      ],
      [
        54,
        74,
        "COLLISION"
      ],
      [
        78,
        92,
        "ENERGY"
      ],
      [
        95,
        101,
        "TYPE"
      ],
      [
        121,
        132,
        "MODEL"
      ],
      [
        176,
        201,
        "DECAY_A"
      ],
      [
        268,
        276,
        "ENERGY"
      ],
      [
        384,
        418,
        "DECAY_A"
      ],
      [
        133,
        171,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Coupling properties of the new Higgs-like boson observed with the ATLAS detector at the LHC. Details of the production and decay of the new particle discovered in the mass region of 126 GeV in the search for the Standard Model Higgs boson at â\u0088\u009as = 7 TeV and â\u0088\u009as = 8 TeV are presented. The searches in the Hâ\u0086\u0092 ZZ(â\u0088\u0097)â\u0086\u0092 4l, Hâ\u0086\u0092 Î³Î³, Hâ\u0086\u0092 WW(â\u0088\u0097)â\u0086\u0092 lÎ½lÎ½, H â\u0086\u0092 Ï\u0084+Ï\u0084â\u0088\u0092 and H â\u0086\u0092 bb channels include several exclusive final states, which provide sensitivity to the coupling properties of the observed particle through the various production and decay modes. Several benchmarks are considered that are designed to probe different aspects of the SM Higgs boson couplings. No significant deviation from the prediction for a SM Higgs boson is found.",
    "entities": [
      [
        123,
        159,
        "DECAY_A"
      ],
      [
        197,
        203,
        "TYPE"
      ],
      [
        212,
        238,
        "MODEL"
      ],
      [
        249,
        254,
        "ENERGY"
      ],
      [
        266,
        271,
        "ENERGY"
      ],
      [
        728,
        742,
        "MODEL"
      ],
      [
        307,
        325,
        "DECAY_B"
      ],
      [
        327,
        336,
        "DECAY_B"
      ],
      [
        338,
        360,
        "DECAY_B"
      ],
      [
        362,
        374,
        "DECAY_B"
      ],
      [
        381,
        389,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Search for neutral MSSM Higgs bosons decaying to μ^+μ^- in pp collisions at √(s) = 7 and 8 TeV. A search for neutral Higgs bosons predicted in the minimal supersymmetric standard model (MSSM) for μ^+μ^- decay channels is presented. The analysis uses data collected by the CMS experiment at the LHC in proton-proton collisions at centre-of-mass energies of 7 and 8 TeV, corresponding to integrated luminosities of 5.1 and 19.3 fb^-1, respectively. The search is sensitive to Higgs bosons produced through the gluon fusion process and in association with a bb quark pair. No statistically significant excess is observed in the μ^+μ^- mass spectrum. Results are interpreted in the framework of several benchmark scenarios, and the data are used to set an upper limit on the MSSM parameter tanβ as a function of the mass of the pseudoscalar A boson in the range from 115 to 300 GeV. Model independent upper limits are given for the product of the cross section and branching fraction for gluon fusion and b quark associated production. They are the most stringent limits obtained to date in this channel.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        11,
        55,
        "MODEL"
      ],
      [
        59,
        72,
        "COLLISION"
      ],
      [
        76,
        95,
        "ENERGY"
      ],
      [
        98,
        104,
        "TYPE"
      ],
      [
        109,
        129,
        "MODEL"
      ],
      [
        147,
        184,
        "MODEL"
      ],
      [
        186,
        190,
        "MODEL"
      ],
      [
        196,
        217,
        "DECAY_A"
      ],
      [
        301,
        325,
        "COLLISION"
      ],
      [
        356,
        367,
        "ENERGY"
      ],
      [
        413,
        431,
        "LUMINOSITY"
      ],
      [
        451,
        457,
        "TYPE"
      ],
      [
        474,
        486,
        "MODEL"
      ],
      [
        508,
        528,
        "PRODUCTION"
      ],
      [
        984,
        996,
        "PRODUCTION"
      ],
      [
        533,
        568,
        "PRODUCTION"
      ],
      [
        1001,
        1030,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Search for the Standard Model Higgs Boson at LEP. The four LEP collaborations, ALEPH, DELPHI, L3 and OPAL, have collected a total of 2461 pb-1 of e+e- collision data at centre-of-mass energies between 189 and 209 GeV. The data are used to search for the Standard Model Higgs boson. The search results of the four collaborations are combined and examined in a likelihood test for their consistency with two hypotheses: the background hypothesis and the signal plus background hypothesis. The corresponding confidences have been computed as functions of the hypothetical Higgs boson mass. A lower bound of 114.4 GeV/c2 is established, at the 95% confidence level, on the mass of the Standard Model Higgs boson. The LEP data are also used to set upper bounds on the HZZ coupling for various assumptions concerning the decay of the Higgs boson.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        15,
        41,
        "MODEL"
      ],
      [
        146,
        160,
        "COLLISION"
      ],
      [
        201,
        217,
        "ENERGY"
      ],
      [
        239,
        245,
        "TYPE"
      ],
      [
        254,
        280,
        "MODEL"
      ],
      [
        681,
        707,
        "MODEL"
      ],
      [
        828,
        839,
        "MODEL"
      ],
      [
        133,
        142,
        "LUMINOSITY"
      ]
    ]
  },
  {
    "content": "Search for top squarks in events with a Higgs or Z boson using 139 fb^-1 of pp collision data at √(s)=13 TeV with the ATLAS detector. This paper presents a search for direct top squark pair production in events with missing transverse momentum plus either a pair of jets consistent with Standard Model Higgs boson decay into b-quarks or a same-flavour opposite-sign dilepton pair with an invariant mass consistent with a Z boson. The analysis is performed using the proton-proton collision data at √(s)=13 TeV collected with the ATLAS detector during the LHC Run-2, corresponding to an integrated luminosity of 139 fb^-1. No excess is observed in the data above the Standard Model predictions. The results are interpreted in simplified models featuring direct production of pairs of either the lighter top squark (t̃_1) or the heavier top squark (t̃_2), excluding at 95% confidence level t̃_1 and t̃_2 masses up to about 1220 and 875 GeV, respectively.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        63,
        72,
        "LUMINOSITY"
      ],
      [
        76,
        88,
        "COLLISION"
      ],
      [
        97,
        108,
        "ENERGY"
      ],
      [
        156,
        162,
        "TYPE"
      ],
      [
        287,
        313,
        "MODEL"
      ],
      [
        466,
        489,
        "COLLISION"
      ],
      [
        498,
        509,
        "ENERGY"
      ],
      [
        611,
        620,
        "LUMINOSITY"
      ]
    ]
  },
  {
    "content": "Search for a Higgs boson decaying to four photons through light CP-odd scalar coupling using of 7 TeV pp collision data taken with ATLAS detector at the LHC. In some extensions of the Standard Model, such as MCHM or NMSSM, the Higgs boson can couple to light CP-odd scalar particles. This document presents a study of a possible contribution to a Higgs boson signal in the H→γγ channel due to H→ a a decays, where a is a light CP-odd scalar particle that decays predominantly into two photons before reaching the electromagnetic calorimeter. Although this process yields four photon final states, we show that for a in the mass range of 100-400 MeV, the two photons from each a decay are often collimated so that they may be identified as a single photon. A large fraction of these events would contribute to an effective H→γγ signal. By following a selection similar to that of the H→γγ analysis, we set experimental limits for a generic class of Standard Model extensions having Higgs boson couplings to light scalar particles, assuming the a decays before reaching the electromagnetic calorimeter. The 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        13,
        49,
        "DECAY_A"
      ],
      [
        96,
        101,
        "ENERGY"
      ],
      [
        102,
        114,
        "COLLISION"
      ],
      [
        184,
        198,
        "MODEL"
      ],
      [
        253,
        261,
        "DECAY_A"
      ],
      [
        373,
        377,
        "DECAY_B"
      ],
      [
        421,
        492,
        "DECAY_A"
      ],
      [
        822,
        826,
        "DECAY_B"
      ],
      [
        883,
        887,
        "DECAY_B"
      ],
      [
        393,
        399,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Higgs Boson Searches using the H â\u0086\u0092 WW(â\u0088\u0097) â\u0086\u0092 â\u0084\u0093Î½â\u0084\u0093Î½ Decay Mode with the ATLAS Detector at 7 TeV. Higgs boson searches using the H â\u0086\u0092 WW(â\u0088\u0097) 5 â\u0086\u0092 â\u0084\u0093Î½â\u0084\u0093Î½ (â\u0084\u0093 = e, Î¼) decay mode have been performed with 35 pbâ\u0088\u00921 of ATLAS data at 7 TeV proton-proton centre-of-mass energy. No evidence for a SM-like Higgs boson has been found. Rather, the SM Higgs exclusion limit as function of the Higgs mass has been presented in the mass range of 120-200 GeV. At 160 GeV, a Standard Model-like Higgs boson with a production rate of 1.2 times the Standard Model rate is excluded at 95% Confidence Level. The 95% Confidence Level upper limit on Ï\u0083 Ã\u0097 BR(H â\u0086\u0092 WW(â\u0088\u0097)) is 54 pb at m_H = 120 GeV, 11 pb at m_H = 160 GeV and 71 pb at m_H = 200 GeV.",
    "entities": [
      [
        0,
        11,
        "MODEL"
      ],
      [
        98,
        104,
        "ENERGY"
      ],
      [
        217,
        226,
        "LUMINOSITY"
      ],
      [
        244,
        249,
        "ENERGY"
      ],
      [
        250,
        270,
        "COLLISION"
      ],
      [
        475,
        489,
        "MODEL"
      ],
      [
        31,
        59,
        "DECAY_B"
      ],
      [
        136,
        166,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Search for the Standard Model Higgs boson in e^+ e^- interactions at √(s) = 183 GeV. A search for the Standard Model Higgs boson is performed with the L3 detector at LEP. The data sample, corresponding to a luminosity of 55.3 pb^-1, was collected at an average centre-of-mass energy of 182.7 GeV. No Higgs signal is observed, leading to a lower limit on the Higgs boson mass of 87.6 GeV at the 95% confidence level.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        15,
        41,
        "MODEL"
      ],
      [
        45,
        65,
        "COLLISION"
      ],
      [
        69,
        84,
        "ENERGY"
      ],
      [
        87,
        93,
        "TYPE"
      ],
      [
        102,
        128,
        "MODEL"
      ],
      [
        221,
        231,
        "LUMINOSITY"
      ],
      [
        286,
        296,
        "ENERGY"
      ]
    ]
  },
  {
    "content": "Search for a very light Higgs boson in Z decays.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        13,
        35,
        "MODEL"
      ],
      [
        39,
        47,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for a Higgs boson decaying into γ^*γ→ℓℓγ with low dilepton mass in pp collisions at √(s) = 8 TeV. A search is described for a Higgs boson decaying into two photons, one of which has an internal conversion to a muon or an electron pair (ℓℓγ). The analysis is performed using proton-proton collision data recorded with the CMS detector at the LHC at a centre-of-mass energy of 8 TeV, corresponding to an integrated luminosity of 19.7 fb^-1. The events selected have an opposite-sign muon or electron pair and a high transverse momentum photon. No excess above background has been found in the three-body invariant mass range 120 < m_ℓℓγ < 150 GeV, and limits have been derived for the Higgs boson production cross section times branching fraction for the decay H→γ^* γ→ℓℓγ, where the dilepton invariant mass is less than 20 GeV. For a Higgs boson with m_H = 125 GeV, a 95% confidence level (CL) exclusion observed (expected) limit is 7.7 (6.4^+3.1_-2.0) times the standard model prediction. Additionally, an upper limit at 95% CL on the branching fraction of H→(J/ψ)γ for the 125 GeV Higgs boson is set at 1.5×10^-3.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        13,
        70,
        "DECAY_A"
      ],
      [
        74,
        87,
        "COLLISION"
      ],
      [
        91,
        104,
        "ENERGY"
      ],
      [
        107,
        113,
        "TYPE"
      ],
      [
        133,
        170,
        "DECAY_A"
      ],
      [
        281,
        304,
        "COLLISION"
      ],
      [
        382,
        387,
        "ENERGY"
      ],
      [
        434,
        444,
        "LUMINOSITY"
      ],
      [
        766,
        777,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Measurement of differential fiducial cross sections for Higgs boson production in the diphoton decay channel in pp collisions at √(s)=13 TeV. A measurement of the integrated and differential fiducial production cross sections for the Higgs boson in the diphoton decay channel at √(s)=13 TeV is performed using 35.9 fb^-1 of pp collisions data collected by the CMS experiment at the CERN LHC. Differential cross sections are measured as a function of the diphoton transverse momentum and jet multiplicity. All cross sections are measured within a fiducial phase space defined by the requirements on the photons kinematics, their isolation, and the event topology. The measured cross sections are compared to state of the art theoretical predictions for the Standard Model Higgs bosons. A good agreement between observations and predictions is observed.",
    "entities": [
      [
        0,
        11,
        "TYPE"
      ],
      [
        56,
        67,
        "MODEL"
      ],
      [
        86,
        108,
        "DECAY_A"
      ],
      [
        112,
        125,
        "COLLISION"
      ],
      [
        129,
        141,
        "ENERGY"
      ],
      [
        144,
        155,
        "TYPE"
      ],
      [
        253,
        275,
        "DECAY_A"
      ],
      [
        279,
        290,
        "ENERGY"
      ],
      [
        310,
        320,
        "LUMINOSITY"
      ],
      [
        324,
        337,
        "COLLISION"
      ],
      [
        756,
        783,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for a heavy Higgs boson decaying into a Z boson and another heavy Higgs boson in the ℓℓ bb and ℓℓ WW final states in pp collisions at √(s)=13 TeV with the ATLAS detector. A search for a heavy neutral Higgs boson, A, decaying into a Z boson and another heavy Higgs boson, H, is performed using a data sample corresponding to an integrated luminosity of 139 fb^-1 from proton-proton collisions at √(s) = 13 TeV recorded by the ATLAS detector at the LHC. The search considers the Z boson decaying into electrons or muons and the H boson into a pair of b-quarks or W bosons. The mass range considered is 230-800 GeV for the A boson and 130-700 GeV for the H boson. The data are in good agreement with the background predicted by the Standard Model, and therefore 95 % confidence-level upper limits for σ× B(A→ ZH)× B(H→ bb or H → WW) are set. The upper limits are in the range 0.0062-0.380 pb for the H→ bb channel and in the range 0.023- 8.9 pb for the H→ WW channel. An interpretation of the results in the context of two-Higgs-doublet models is also given.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        95,
        101,
        "ENERGY"
      ],
      [
        105,
        107,
        "DECAY_B"
      ],
      [
        124,
        137,
        "COLLISION"
      ],
      [
        141,
        152,
        "ENERGY"
      ],
      [
        180,
        186,
        "TYPE"
      ],
      [
        193,
        218,
        "MODEL"
      ],
      [
        223,
        276,
        "DECAY_A"
      ],
      [
        359,
        368,
        "LUMINOSITY"
      ],
      [
        374,
        398,
        "COLLISION"
      ],
      [
        402,
        415,
        "ENERGY"
      ],
      [
        463,
        469,
        "TYPE"
      ],
      [
        829,
        836,
        "DECAY_B"
      ],
      [
        904,
        917,
        "DECAY_B"
      ],
      [
        957,
        962,
        "DECAY_B"
      ],
      [
        13,
        84,
        "DECAY_A"
      ],
      [
        533,
        576,
        "DECAY_A"
      ],
      [
        820,
        825,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Search for the exotic decay of the Higgs boson to two light pseudoscalar bosons with two taus and two muons in the final state at √(s) = 8 TeV. A search for the exotic decay of the Higgs boson to a pair of light pseudoscalar a bosons is performed in the final state with two muons and two taus. The motivation lies in models beyond the standard model, such as two-Higgs-doublet models extended with a complex singlet (2HDM+S). The results are based on an integrated luminosity of 19.7 fb^-1, accumulated by the CMS experiment at LHC in 2012 at 8 TeV center-of-mass energy. Masses of the pseudoscalar boson between 20 and 62.5 GeV are probed, and upper limits between 4 and 15",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        15,
        27,
        "DECAY_A"
      ],
      [
        130,
        143,
        "ENERGY"
      ],
      [
        146,
        152,
        "TYPE"
      ],
      [
        161,
        173,
        "DECAY_A"
      ],
      [
        181,
        192,
        "MODEL"
      ],
      [
        193,
        233,
        "DECAY_A"
      ],
      [
        480,
        490,
        "LUMINOSITY"
      ],
      [
        544,
        549,
        "ENERGY"
      ],
      [
        573,
        579,
        "TYPE"
      ],
      [
        35,
        79,
        "DECAY_A"
      ],
      [
        360,
        377,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for new neutral Higgs bosons through the H→ Z A→ℓ^+ℓ^-bb̅ process in pp collisions at √(s) = 13 TeV. This paper reports on a search for an extended scalar sector of the standard model, where a new CP-even (odd) boson decays to a Z boson and a lighter CP-odd (even) boson, and the latter further decays to a b quark pair. The Z boson is reconstructed via its decays to electron or muon pairs. The analysed data were recorded in proton-proton collisions at a center-of-mass energy √(s) = 13 TeV, collected by the CMS experiment at the LHC during 2016, corresponding to an integrated luminosity of 35.9 fb^-1. Data and predictions from the standard model are in agreement within the uncertainties. Upper limits at 95% confidence level are set on the production cross section times branching fraction, with masses of the new bosons up to 1000 GeV. The results are interpreted in the context of the two-Higgs-doublet model.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        48,
        72,
        "PRODUCTION"
      ],
      [
        76,
        89,
        "COLLISION"
      ],
      [
        93,
        107,
        "ENERGY"
      ],
      [
        132,
        138,
        "TYPE"
      ],
      [
        434,
        458,
        "COLLISION"
      ],
      [
        486,
        499,
        "ENERGY"
      ],
      [
        602,
        612,
        "LUMINOSITY"
      ],
      [
        901,
        924,
        "MODEL"
      ],
      [
        11,
        35,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for resonant pair production of Higgs bosons in the bbZZ channel in proton-proton collisions at √(s)= 13 TeV. A search for the production of a narrow-width resonance decaying into a pair of Higgs bosons decaying into the bbZZ channel is presented. The analysis is based on data collected with the CMS detector during 2016, in proton-proton collisions at the LHC, corresponding to an integrated luminosity of 35.9 fb^-1. The final states considered are the ones where one of the Z bosons decays into a pair of muons or electrons, and the other Z boson decays either to a pair of quarks or a pair of neutrinos. Upper limits at 95% confidence level are placed on the production of narrow-width spin-0 or spin-2 particles decaying to a pair of Higgs bosons, in models with and without an extended Higgs sector. For a resonance mass range between 260 and 1000 GeV, limits on the production cross section times branching fraction of a spin-0 and spin-2 resonance range from 0.1 to 5.0 pb and 0.1 to 3.6 pb, respectively. These results set limits in parameter space in bulk Randall-Sundrum radion, Kaluza-Klein excitation of the graviton, and N2HDM models. For specific choices of parameters the N2HDM can be excluded in a mass range between 360 and 620 GeV for a resonance decaying to two Higgs bosons. This is the first search for Higgs boson resonant pair production in the bbZZ channel.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        39,
        51,
        "MODEL"
      ],
      [
        75,
        99,
        "COLLISION"
      ],
      [
        103,
        116,
        "ENERGY"
      ],
      [
        119,
        125,
        "TYPE"
      ],
      [
        197,
        240,
        "DECAY_A"
      ],
      [
        333,
        357,
        "COLLISION"
      ],
      [
        415,
        425,
        "LUMINOSITY"
      ],
      [
        1322,
        1328,
        "TYPE"
      ],
      [
        1333,
        1344,
        "MODEL"
      ],
      [
        59,
        71,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for a non-standard-model Higgs boson decaying to a pair of new light bosons in four-muon final states. Results are reported from a search for non-standard-model Higgs boson decays to pairs of new light bosons, each of which decays into the μ^+ μ^- final state. The data set corresponds to an integrated luminosity of 20.65 of proton-proton collisions at √(s) = 8 TeV, recorded by the CMS experiment at the LHC in 2012. One event is observed after analysis selection requirements were applied. A model-independent upper limit on the product of the cross section times branching fraction times acceptance is derived. The results are applicable to a broad spectrum of new physics scenarios and are also compared with the predictions of two benchmark models, NMSSM and dark SUSY, as functions of a Higgs boson mass larger than 86and of a new light boson mass within the range 0.25–3.55.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        138,
        144,
        "TYPE"
      ],
      [
        324,
        332,
        "ENERGY"
      ],
      [
        333,
        357,
        "COLLISION"
      ],
      [
        361,
        373,
        "ENERGY"
      ],
      [
        801,
        812,
        "MODEL"
      ],
      [
        13,
        82,
        "DECAY_A"
      ],
      [
        149,
        215,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Study of the Higgs boson decaying to WW^* produced in association with a weak boson with the ATLAS detector at the LHC. The search for Higgs boson production in association with a W or a Z boson, in the decay channel H → WW^*, is performed with a data sample collected with the ATLAS detector at the LHC in proton-proton collisions at centre-of-mass energies √(s)=7 TeV and 8 TeV, corresponding to integrated luminosities of 4.5 fb^-1 and 20.3 fb^-1, respectively. The WH production mode is studied in three and two lepton final states, while a four lepton final state is used to search for ZH production. The observed significance is of 2.5 standard deviations while a significance of 0.9 standard deviations is expected for a Standard Model Higgs boson. The ratio of the combined WH and ZH signal yield to the Standard Model expectation, μ_ VH, is found to be μ_ VH =3.0^+1.3_-1.1 ( stat.)^+1.0_-0.7 ( sys.) for a Higgs boson mass of 125.36 GeV. The WH and ZH channels are also combined with the gluon-gluon fusion and vector boson fusion production modes studied in the H → WW^* →ℓνℓν decay channel. The results are interpreted in terms of scaling factors of the Higgs boson couplings to vector bosons (k_V) and fermions (k_F), the combined results are: |k_V| = 1.06^+0.10_-0.10, |k_F| = 0.85^+0.26_-0.20.",
    "entities": [
      [
        13,
        41,
        "DECAY_A"
      ],
      [
        124,
        130,
        "TYPE"
      ],
      [
        135,
        146,
        "MODEL"
      ],
      [
        217,
        225,
        "DECAY_B"
      ],
      [
        307,
        331,
        "COLLISION"
      ],
      [
        359,
        369,
        "ENERGY"
      ],
      [
        374,
        379,
        "ENERGY"
      ],
      [
        425,
        434,
        "LUMINOSITY"
      ],
      [
        439,
        449,
        "LUMINOSITY"
      ],
      [
        580,
        586,
        "TYPE"
      ],
      [
        728,
        754,
        "MODEL"
      ],
      [
        998,
        1016,
        "PRODUCTION"
      ],
      [
        1021,
        1065,
        "PRODUCTION"
      ],
      [
        1166,
        1177,
        "MODEL"
      ],
      [
        0,
        5,
        "TYPE"
      ],
      [
        42,
        83,
        "PRODUCTION"
      ],
      [
        147,
        194,
        "PRODUCTION"
      ],
      [
        469,
        487,
        "PRODUCTION"
      ],
      [
        591,
        604,
        "PRODUCTION"
      ],
      [
        952,
        970,
        "PRODUCTION"
      ],
      [
        1073,
        1087,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Search for dark photons in Higgs boson production via vector boson fusion in proton-proton collisions at √(s) = 13 TeV. A search is presented for a Higgs boson that is produced via vector boson fusion and that decays to an undetected particle and an isolated photon. The search is performed by the CMS Collaboration at the LHC, using a data set corresponding to an integrated luminosity of 130 fb^-1, recorded at a center-of-mass energy of 13 TeV in 2016-2018. No significant excess of events above the expectation from the standard model background is found. The results are interpreted in the context of a theoretical model in which the undetected particle is a massless dark photon. An upper limit is set on the product of the cross section for production via vector boson fusion and the branching fraction for such a Higgs boson decay, as a function of the Higgs boson mass. For a Higgs boson mass of 125 GeV, assuming the standard model production rates, the observed (expected) 95% confidence level upper limit on the branching fraction is 3.4 (2.7)%. This is the first search for such decays in the vector boson fusion channel.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        27,
        38,
        "MODEL"
      ],
      [
        54,
        73,
        "PRODUCTION"
      ],
      [
        77,
        101,
        "COLLISION"
      ],
      [
        105,
        119,
        "ENERGY"
      ],
      [
        122,
        128,
        "TYPE"
      ],
      [
        148,
        164,
        "DECAY_A"
      ],
      [
        168,
        200,
        "PRODUCTION"
      ],
      [
        271,
        277,
        "TYPE"
      ],
      [
        390,
        399,
        "LUMINOSITY"
      ],
      [
        440,
        446,
        "ENERGY"
      ],
      [
        763,
        782,
        "PRODUCTION"
      ],
      [
        821,
        832,
        "DECAY_A"
      ],
      [
        1076,
        1082,
        "TYPE"
      ],
      [
        1087,
        1098,
        "DECAY_A"
      ],
      [
        1106,
        1133,
        "PRODUCTION"
      ],
      [
        205,
        265,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for the Higgs boson produced in association with a W boson and decaying to four b-quarks via two spin-zero particles in pp collisions at 13 TeV with the ATLAS detector. This paper presents a dedicated search for exotic decays of the Higgs boson to a pair of new spin-zero particles, H → aa, where the particle a decays to b-quarks and has a mass in the range of 20-60 GeV. The search is performed in events where the Higgs boson is produced in association with a W boson, giving rise to a signature of a lepton (electron or muon), missing transverse momentum, and multiple jets from b-quark decays. The analysis is based on the full dataset of pp collisions at √(s) = 13 TeV recorded in 2015 by the ATLAS detector at the CERN Large Hadron Collider, corresponding to an integrated luminosity of 3.2 fb^-1. No significant excess of events above the Standard Model prediction is observed, and a 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        27,
        65,
        "PRODUCTION"
      ],
      [
        70,
        95,
        "DECAY_A"
      ],
      [
        127,
        140,
        "COLLISION"
      ],
      [
        144,
        150,
        "ENERGY"
      ],
      [
        219,
        232,
        "DECAY_A"
      ],
      [
        240,
        251,
        "MODEL"
      ],
      [
        252,
        288,
        "DECAY_A"
      ],
      [
        290,
        296,
        "DECAY_B"
      ],
      [
        384,
        390,
        "TYPE"
      ],
      [
        651,
        664,
        "COLLISION"
      ],
      [
        668,
        681,
        "ENERGY"
      ],
      [
        801,
        810,
        "LUMINOSITY"
      ]
    ]
  },
  {
    "content": "Search for electroweak production of charginos and neutralinos in final states with a Higgs boson in pp collisions at 8 TeV. This note reports the results for searches for the direct electroweak production of supersymmetric charginos and neutralinos in final states with a Higgs boson. The data sample consists of pp collisions at a center-of-mass energy √(s)=8 TeV collected by the CMS experiment at the LHC, corresponding to an integrated luminosity of 19.5 fb^-1. The signature consists of a chargino-neutralino pair decaying to a W boson, a Higgs boson, and missing transverse energy from escaping lightest supersymmetric particles. The data are consistent with the standard model backgrounds. The results are interpreted to probe charginos and neutralinos with masses up to 204 GeV.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        101,
        114,
        "COLLISION"
      ],
      [
        118,
        124,
        "ENERGY"
      ],
      [
        159,
        167,
        "TYPE"
      ],
      [
        314,
        327,
        "COLLISION"
      ],
      [
        355,
        365,
        "ENERGY"
      ],
      [
        455,
        465,
        "LUMINOSITY"
      ]
    ]
  },
  {
    "content": "Search for beyond the standard model Higgs bosons decaying into a bb pair in pp collisions at √(s) = 13 TeV. A search for Higgs bosons that decay into a bottom quark-antiquark pair and are accompanied by at least one additional bottom quark is performed with the CMS detector. The data analyzed were recorded in proton-proton collisions at a centre-of-mass energy of √(s)=13 TeV at the LHC, corresponding to an integrated luminosity of 35.7 fb^â\u0088\u00921. The final state considered in this analysis is particularly sensitive to signatures of a Higgs sector beyond the standard model, as predicted in the generic class of two Higgs doublet models (2HDMs). No signal above the standard model background expectation is observed. Stringent upper limits on the cross section times branching fraction are set for Higgs bosons with masses up to 1300 GeV. The results are interpreted within several MSSM and 2HDM scenarios.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        77,
        90,
        "COLLISION"
      ],
      [
        94,
        108,
        "ENERGY"
      ],
      [
        111,
        117,
        "TYPE"
      ],
      [
        122,
        180,
        "DECAY_A"
      ],
      [
        312,
        336,
        "COLLISION"
      ],
      [
        367,
        378,
        "ENERGY"
      ],
      [
        436,
        448,
        "LUMINOSITY"
      ],
      [
        539,
        551,
        "MODEL"
      ],
      [
        802,
        814,
        "MODEL"
      ],
      [
        886,
        890,
        "TYPE"
      ],
      [
        11,
        73,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Lower bound for the standard model Higgs boson mass from combining the results of the four LEP experiments.",
    "entities": [
      [
        20,
        46,
        "MODEL"
      ]
    ]
  },
  {
    "content": "Search for the Standard Model Higgs boson decay to μ^+μ^- with the ATLAS detector. A search is reported for Higgs boson decay to μ^+μ^- using data with an integrated luminosity of 24.8 fb^-1 collected with the ATLAS detector in pp collisions at √(s)=7 and 8 TeV at the CERN Large Hadron Collider. The observed dimuon invariant mass distribution is consistent with the Standard Model background-only hypothesis in the 120–150 GeV search range. For a Higgs boson with a mass of 125.5 GeV, the observed (expected) upper limit at the 95% confidence level is 7.0 (7.2) times the Standard Model expectation. This corresponds to an upper limit on the branching ratio BR(H →μ^+μ^-) of 1.5×10^-3.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        15,
        41,
        "MODEL"
      ],
      [
        85,
        91,
        "TYPE"
      ],
      [
        108,
        141,
        "DECAY_A"
      ],
      [
        180,
        190,
        "LUMINOSITY"
      ],
      [
        228,
        241,
        "COLLISION"
      ],
      [
        245,
        261,
        "ENERGY"
      ],
      [
        42,
        57,
        "DECAY_A"
      ],
      [
        663,
        672,
        "DECAY_B"
      ]
    ]
  },
  {
    "content": "Measurement of the production cross section for a Higgs boson in association with a vector boson in the H → WW^∗→ℓνℓν channel in pp collisions at √(s) = 13 TeV with the ATLAS detector. A measurement of the Higgs boson production cross sections via associated WH and ZH production using H → WW^∗→ℓνℓν decays, where ℓ stands for either an electron or a muon, is presented. Results for combined WH and ZH production are also presented. The analysis uses events produced in proton-proton collisions collected with the ATLAS detector at the Large Hadron Collider in 2015 and 2016. The data correspond to an integrated luminosity of 36.1 fb^-1 recorded at a centre-of-mass energy of 13 TeV. The products of the H → WW^∗ branching fraction times the WH and ZH cross sections are measured to be 0.67^+0.31_-0.27(stat.)^+0.18_-0.14(syst.) pb and 0.54^+0.31_-0.24(stat.)^+0.15_-0.07(syst.) pb respectively, in agreement with the Standard Model predictions.",
    "entities": [
      [
        0,
        11,
        "TYPE"
      ],
      [
        104,
        125,
        "DECAY_B"
      ],
      [
        129,
        142,
        "COLLISION"
      ],
      [
        146,
        159,
        "ENERGY"
      ],
      [
        187,
        198,
        "TYPE"
      ],
      [
        206,
        217,
        "MODEL"
      ],
      [
        286,
        306,
        "DECAY_B"
      ],
      [
        470,
        494,
        "COLLISION"
      ],
      [
        627,
        637,
        "LUMINOSITY"
      ],
      [
        677,
        684,
        "ENERGY"
      ],
      [
        705,
        713,
        "DECAY_B"
      ],
      [
        50,
        96,
        "PRODUCTION"
      ],
      [
        248,
        279,
        "PRODUCTION"
      ]
    ]
  },
  {
    "content": "Search for Physics Beyond the Standard Model in Events with High-Momentum Higgs Bosons and Missing Transverse Momentum in Proton-Proton Collisions at 13Â TeV. A search for physics beyond the standard model in events with one or more high-momentum Higgs bosons, H, decaying to pairs of b quarks in association with missing transverse momentum is presented. The data, corresponding to an integrated luminosity of 35.9 fb^-1, were collected with the CMS detector at the LHC in proton-proton collisions at the center-of-mass energy √(s) = 13 TeV. The analysis utilizes a new b quark tagging technique based on jet substructure to identify jets from H→bb̅. Events are categorized by the multiplicity of H-tagged jets, jet mass, and the missing transverse momentum. No significant deviation from standard model expectations is observed. In the context of supersymmetry (SUSY), limits on the cross sections of pair-produced gluinos are set, assuming that gluinos decay to quark pairs, H (or Z), and the lightest SUSY particle, LSP, through an intermediate next-to-lightest SUSY particle, NLSP. With large mass splitting between the NLSP and LSP, and 100",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        91,
        118,
        "MODEL"
      ],
      [
        122,
        146,
        "COLLISION"
      ],
      [
        150,
        158,
        "ENERGY"
      ],
      [
        161,
        167,
        "TYPE"
      ],
      [
        264,
        293,
        "DECAY_A"
      ],
      [
        411,
        421,
        "LUMINOSITY"
      ],
      [
        474,
        498,
        "COLLISION"
      ],
      [
        528,
        542,
        "ENERGY"
      ]
    ]
  },
  {
    "content": "Search for resonant pair production of Higgs bosons decaying to bb̅ and τ^+τ^- in proton-proton collisions at √(s) = 8 TeV. A search for a massive resonance decaying into a pair of Higgs bosons, one of which decays to a pair of τ leptons and the other to a pair of bottom quarks, is presented. This analysis is based on the proton-proton collisions data sample collected at a centre-of-mass energy of 8 TeV at CMS in 2012, corresponding to an integrated luminosity of 19.7 fb^-1. For a high-mass (≳ 1 TeV) resonance, the hadronization products of the bottom quarks coming from one of the two intermediate H bosons give rise to the presence of one single “merged” jet, which can be identified through a study of its substructure consistent with the presence of bottom quarks. Due to the large boost of the intermediate H boson, the two tau leptons are similarly overlapping. Advanced techniques are used for their reconstruction and identification in events where one τ decays hadronically and the other one decays into an electron or a muon. Upper limits at 95",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        82,
        106,
        "COLLISION"
      ],
      [
        110,
        123,
        "ENERGY"
      ],
      [
        126,
        132,
        "TYPE"
      ],
      [
        324,
        348,
        "COLLISION"
      ],
      [
        401,
        406,
        "ENERGY"
      ],
      [
        468,
        478,
        "LUMINOSITY"
      ],
      [
        993,
        1040,
        "DECAY_A"
      ],
      [
        39,
        78,
        "DECAY_A"
      ],
      [
        195,
        237,
        "DECAY_A"
      ],
      [
        242,
        278,
        "DECAY_A"
      ]
    ]
  },
  {
    "content": "Search for associated production of dark matter with a Higgs boson that decays to a pair of bottom quarks. A search for dark matter produced in association with a Higgs boson that decays into a pair of bottom quarks is performed in proton-proton collisions at a center-of-mass energy √(s)=13 TeV collected with the CMS detector at the LHC. The analyzed data sample corresponds to an integrated luminosity of 35.9 fb^-1. The signal is characterized by a large missing transverse momentum recoiling against a bb̅ system that has a large Lorentz boost. The number of events observed in the data is consistent with the standard model background prediction. Results are interpreted in terms of limits on parameters in the Baryonic Z' and 2HDM+a simplified models. For these models, the presented results constitute either the most stringent constraints or the first constraints obtained so far.",
    "entities": [
      [
        0,
        6,
        "TYPE"
      ],
      [
        55,
        105,
        "DECAY_A"
      ],
      [
        109,
        115,
        "TYPE"
      ],
      [
        163,
        215,
        "DECAY_A"
      ],
      [
        232,
        256,
        "COLLISION"
      ],
      [
        284,
        295,
        "ENERGY"
      ],
      [
        408,
        418,
        "LUMINOSITY"
      ]
    ]
  }
]